[{"title": "Kenapa Pemerintah Tak Cetak Uang Sebanyak-banyaknya dan Dibagikan ke Rakyat?", "img": "https://akcdn.detik.net.id/community/media/visual/2014/06/05/0e8a3abb-efa0-4b75-b22a-ec73ec93cbed_43.jpg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Salah satu hak negara adalah mencetak uang. Negara adalah satu-satunya lembaga yang berhak mencetak uang, hal ini akan dilakukan oleh bank sentral di setiap negara, demikian dikutip dari buku berjudul 'Keuangan Negara' oleh Pandapotan Ritonga, S.E., M.Si.</p><p>Bank Indonesia (BI) merupakan lembaga yang menerbitkan uang Rupiah di Indonesia. Uang yang diterbitkan oleh BI pun beragam, mulai dari uang kertas hingga uang logam.</p><p>Dalam menerbitkan uang, Bank Indonesia tentunya menjaga kualitas dan keamanan Rupiah dengan penggunaan unsur pengaman dan teknologi terkini. Hal tersebut agar Rupiah semakin mudah dikenali oleh masyarakat dan menyulitkan pemalsuan. Mencetak uang juga salah satu sumber transaksi dan pembiayaan negara.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Apakah kalian pernah bertanya-tanya kenapa negara tidak mencetak uang sebanyak mungkin agar warganya bisa kaya dan bebas dari utang? Jawabannya adalah negara tidak bisa sembarangan mencetak uang sebanyak-banyaknya.</p><h2>Apa yang terjadi jika uang terlalu banyak dicetak?<br/><br/></h2><h3>Nilai Uang Akan Turun</h3><p>Ketika pemerintah mencetak yang dalam jumlah besar, nilai uang itu sendiri akan turun, demikian dikutip dari buku 'Pengantar Ekonomi' oleh Roeskani Sinaga, dkk.</p><p>Banyaknya uang yang beredar, yang tidak diikuti dengan semakin banyaknya barang di pasar, maka akan membuat harga barang tersebut akan menjadi mahal. Sehingga, barang tersebut akan langka dicari. Hal ini akan membuat nilai uang yang sudah dicetak banyak, justru malah turun bahkan jadi tidak bernilai lagi (tidak berarti).</p><h3>Sebabkan Inflasi</h3><p>Banyaknya uang yang beredar di suatu negara akan memunculkan inflasi. Pengertian inflasi adalah kenaikan harga barang atau jasa, yang menyebabkan daya beli uang menurun.</p><p>Jika pemerintah terlalu banyak mencetak uang maka harga produk akan semakin cepat naik. Kenaikan harga ini terjadi pada sebagian besar barang dan jasa, secara terus menerus atau dalam kurun waktu tertentu. Sama halnya dengan uang, peredaran jumlah uang dan barang yang beredar haruslah seimbang.</p><h3>Muncul Utang Negara</h3><p>Berapa besar jumlah uang yang dicetak, akan mempertimbangkan jumlah uang yang beredar di masyarakat. Uang yang dicetak tidak ditopang komoditas, maka pertambahan aset pemerintah justru tidak bertambah. Sebab, pemerintah tidak punya apa-apa untuk membayar utang tersebut.</p><p>Begitu pula dalam mencetak uang, mencetak uang tidak boleh untuk kebutuhan membayar utang negara saja. Uang juga menjadi sumber transaksi dan pembiayaan negara.</p><p>Itu tadi jawaban penyebab kenapa negara tidak mencetak uang sebanyak-banyaknya. Bukannya malah terbebas dari kemiskinan, pencetakan uang yang banyak dan tak terkendali, justru akan membuat utang negara bertambah hingga terjadinya inflasi.</p><p></p><p><strong>Saksikan Live Detik Pagi:</strong></p><p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"236\" scrolling=\"no\" src=\"https://20.detik.com/watch/livestreaming-20d?smartautoplay=true&amp;counterviews=true\" width=\"420\"></iframe></p><p></p>\n<strong>(fdl/fdl)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"uang\" href=\"https://www.detik.com/tag/uang/\" onclick=\"_pt(this)\">uang</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"cetak uang\" href=\"https://www.detik.com/tag/cetak-uang/\" onclick=\"_pt(this)\">cetak uang</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"inflasi\" href=\"https://www.detik.com/tag/inflasi/\" onclick=\"_pt(this)\">inflasi</a> </div>\n</div>\n</div>\"", "id": 0, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6596006/kenapa-pemerintah-tak-cetak-uang-sebanyak-banyaknya-dan-dibagikan-ke-rakyat"}, {"title": "Ternyata Ini Aduan Pegawai Pajak yang Tak Digubris Sri Mulyani", "img": "https://akcdn.detik.net.id/community/media/visual/2022/05/31/sri-mulyani-paparkan-rapbn-2023-hingga-target-ekonomi_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Media sosial dihebohkan dengan surat pegawai Direktorat Jenderal <strong>Pajak</strong> (DJP) yang mengirimkan surat kepada Menteri Keuangan <strong>Sri Mulyani Indrawati.</strong> Surat itu berisi protes bahwa diduga pegawai pajak tersebut pernah mengadukan soal indikasi kerugian negara hingga triliunan rupiah namun tidak digubris.</p><p>Pegawai tersebut adalah Kepala Subbag Tata Usaha dan Rumah Tangga Kanwil DJP Sumatera Utara II Bursok Anthony Marton. Bursok Anthony mengaku pernah menyampaikan laporan terkait dugaan tindak pidana yang dilakukan oleh sebuah perusahaan bodong kepada Direktorat Jendral Pajak (DJP) dan Kemenkeu.</p><p>Laporan dugaan pelanggaran perpajakan itu kata Bursok diadukannya pada 27 Mei 2021. Nomor laporan berdasarkan keterangan Bursok Anthony Marlon adalah nomor Tiket TKT-21E711063 dan nomor register eml-2022-0020-9d33 dan eml-2022-0023-24a6.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Namun pengaduan yang disampaikannya tidak kunjung di usut. Ia menilai kondisi ini sangat berbeda jauh jika dibandingkan bagaimana Kemenkeu menyikapi kasus viral Rafael Alun Trisambodo. Ia tak terima aduannya tak ditindaklanjuti.</p><p>\"Tidak ditindaklanjuti sama sekali. Bahkan ditutup oleh bu menteri dengan menyatakan bahwa pengaduan saya telah dilimpahkan ke OJK dengan surat yang saya duga bodong dikarenakan OJK sama sekali tidak pernah menerima surat resmi dimaksud dan bu menteri tidak dapat menunjukkan arsip surat diduga bodong tersebut kepada saya meskipun saya sudah memintanya melalui email sebanyak 3 kali,\" kata Bursok kepada <strong>detikcom</strong>, ditulis Kamis (2/3/2023).</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6594593/viral-aduan-pegawai-pajak-tak-digubris-sri-mulyani-kemenkeu-buka-suara\">Viral Aduan Pegawai Pajak Tak Digubris Sri Mulyani, Kemenkeu Buka Suara</a></div></td></tr></tbody></table><p>Lebih lanjut, hingga saat ini dirinya berharap agar laporan yang diadukannya terkait kasus dugaan tindak pidana yang dilakukan oleh sebuah perusahaan bodong segera dilakukan.</p><p>\"Harapan saya sama seperti surat yang saya tulis kepada bu menteri. Tolong tindak lanjuti pengaduan saya dan buktikan surat yang saya duga bodong tersebut,\" tegas Bursok.</p><p>Saat ini, ia masih menunggu agar Kementerian Keuangan yang dipimpin Sri Mulyani bisa menindaklanjuti aduannya dalam 5 hari. Jika tak ditindaklanjuti, ia mengaku akan membawa masalah ini ke kepolisian.</p><p>\"Saya tunggu selambat-lambatnya lima hari kerja untuk ibu selesaikan. Bila lima hari tersebut ibu lampaui saya laporkan ke pihak kepolisian,\" kata Bursok.</p><p><em>Apa aduan yang dilaporkan Bursok terkait <strong>pajak</strong> tapi tak ditanggapi Sri Mulyani? Klik halaman berikutnya.</em></p><!-- pagebreak --><p>Berdasarkan laporan tertulis Bursok untuk DPR yang diterima <strong>detikcom</strong>, diketahui bahwa kejadian bermula saat ia beserta sang istri mencoba berinvestasi di Capital.com dan aplikasi OctaFX.</p><p>\"Investasi awal terjadi di tanggal 9 Mei 2021 sebesar USD 500,00 (lima ratus dollar Amerika Serikat) yang saya transfer dalam mata uang rupiah ke rekening virtual PT. Antares Payment Method (anak usaha Capital.com di Indonesia),\" ungkap Bursok dalam laporannya yang diberikan kepada <strong>detikcom</strong>.</p><p>Namun, menurut Bursok permasalahan muncul saat ia mencoba menarik dana sebesar US$ 100 dari akun miliknya. Ia menyampaikan bahwa menu penarikan tidak berfungsi sama sekali.</p><p>Bursok pun menjelaskan bahwa dirinya sempat melakukan pengaduan kepada Capital.com, namun tidak mendapatkan jawaban. Melihat kondisi itu, dia langsung menghentikan semua transaksi menghindari resiko kerugian lebih lanjut dikarenakan dana yang bersangkutan tidak bisa ditarik.</p><p>Lebih lanjut, Bursok langsung melakukan pengecekan atas keberadaan PT. Antares Payment Method. Namun ia menemukan fakta bahwa perusahaan yang bersangkutan tidak memiliki NPWP.</p><p>\"Yang mana saya temukan bahwasanya PT. Antares Payment Method ternyata tidak memiliki NPWP, yang berarti perusahaan ini dari sejak menjadi 'cabang' dari Capital.com di <br/>Indonesia hingga saat ini tidak membayar pajak,\" tulis Bursok.</p><p>Tidak berhenti di sana, ia kemudian melakukan pengecekan di situs Kemenkumham, dan didapati bahwa ternyata PT. Antares Payment Method ternyata tidak terdaftar. Artinya, menurut Bursok, PT. Antares Payment Method merupakan perusahaan bodong.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/detiktv/d-6595388/sri-mulyani-jelaskan-isu-13-ribu-pegawai-kemenkeu-tak-lapor-harta\">Sri Mulyani Jelaskan Isu 13 Ribu Pegawai Kemenkeu Tak Lapor Harta</a></div></td></tr></tbody></table><p>Meski demikian, pada 11 Agustus 2021 Bursok bersama sang istri kembali mencoba berinvestasi di aplikasi OctaFX. Namun saat itu sang istri menaruh curiga atas aplikasi OctaFX ini.</p><p>\"Dikarenakan kejadian sebelumnya saya ketahui bahwa PT. Antares Payment Method adalah perusahaan fiktif alias perusahaan bodong, segera saya melakukan pengecekan terhadap keabsahan PT. Beta Akses Vouchers (OctaFX) hingga ke website Kemenkumham,\" jelas Bursok.</p><p>\"Hasil yang saya dapati ternyata PT. Beta Akses Vouchers tidak terdaftar di situs Kemenkumham dan tidak juga memiliki NPWP. Dengan kata lain PT.  Beta Akses Vouchers dan PT. Antares Payment Method adalah sama-sama perusahaan fiktif atau bodong,\" terangnya lagi.</p><p>Mengetahui hal ini, Bursok kemudian melaporkan temuannya kepada sejumlah pihak karena menurutnya perusahaan bodong yang tak memiliki NPWP ini tak membayar pajaknya. Anehnya, menurut dia, perusahaan bodong ini bisa membuka rekening di sejumlah bank ternama.</p><p>Bursok menilai, jika tak segera ditindak maka perusahaan yang menurutnya bodong itu berpotensi melakukan penipuan dengan modus yang sama. Namun laporannya ini tidak mendapatkan tanggapan sebagaimana yang ia harapkan. </p><p>\"Kasus ini saya adukan juga ke Direktorat Jenderal Pajak, OJK dan Polda Sumatera Utara yang mana sampai saat ini kasus yang saya adukan ke OJK tidak digubris sama sekali,\" ujarnya dalam laporan. Sementara di Direktorat Jenderal Pajak dan di Polda Sumut kasus ini seperti berjalan di tempat,\" jelas Bursok lagi.</p><p>Kasuspun terus berlanjut, namun hingga saat ini Bursok merasa tidak menerima kepastian apapun. Karena itu dirinya merasa kesal terhadap Sri Mulyani dan jajarannya yang bisa dengan sigap menanggapi kasus Rafael Alun Trisambodo, namun kasusnya seakan digantung.</p>\n<strong>(fdl/fdl)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"pajak\" href=\"https://www.detik.com/tag/pajak/\" onclick=\"_pt(this)\">pajak</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"pegawai pajak\" href=\"https://www.detik.com/tag/pegawai-pajak/\" onclick=\"_pt(this)\">pegawai pajak</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"sri mulyani\" href=\"https://www.detik.com/tag/sri-mulyani/\" onclick=\"_pt(this)\">sri mulyani</a> </div>\n</div>\n</div>\"", "id": 1, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595989/ternyata-ini-aduan-pegawai-pajak-yang-tak-digubris-sri-mulyani"}, {"title": "3 Fakta Pejabat Bea Cukai Jogja yang Bakal Dicopot Buntut Pamer Harta", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/28/bea-cukai-pamer-kemewahan_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Kementerian Keuangan memerintahkan Direktorat Jenderal Bea Cukai (DJBC) untuk mencopot Kepala Bea Cukai Yogyakarta <strong>Eko Darmanto </strong>(ED). Hal itu dilakukan untuk mempermudah pemeriksaan terkait harta kekayaannya.</p><p>Wakil Menteri Keuangan Suahasil Nazara mengatakan pihaknya akan melakukan investigasi dan penelitian lebih lanjut terkait harta kekayaan Eko Darmanto. Investigasi itu dilakukan sebagai buntut aksi pamer barang mewah di media sosial milik Eko seperti motor gede (moge), mobil antik, hingga pesawat Cessna.</p><p>\"Dalam rangka memudahkan pemeriksaan, saya telah menginstruksikan kepada DJBC agar yang bersangkutan segera dibebastugaskan pencopotan dari jabatan secepat mungkin,\" katanya di kantor Direktorat Jenderal Perimbangan Keuangan (DJPK) Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Suahasil menjelaskan Direktorat Kepatuhan Internal DJBC dan Sekretaris DJBC telah memanggil Eko Darmanto. Berikut 3 hasil pemeriksaannya:</p><h3>1. Pesawat Cessna Bukan Milik Eko Darmanto</h3><p>Berdasarkan pengakuan Eko Darmanto, Suahasil mengatakan pesawat Cessna yang dipamerkan di media sosial merupakan milik Federasi Aero Sport Indonesia (FASI). Foto itu diambil saat ingin latihan terbang.</p><p>\"Foto yang bersangkutan di depan pesawat terbang, menurut yang bersangkutan foto tersebut diambil dalam rangka latihan terbang. Penelusuran dari tim DJBC mengkonfirmasi pesawat tersebut adalah milik FASI,\" katanya di kantor Direktorat Jenderal Perimbangan Keuangan (DJPK) Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><p>\"Terkait unggahan foto yang berlebihan atau pamer, yang bersangkutan telah mengakui kesalahan dan berjanji akan memperbaiki,\" tambahnya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595943/mau-diperiksa-pejabat-bea-cukai-tak-langsung-dicopot-kenapa\">Mau Diperiksa, Pejabat Bea Cukai Tak Langsung Dicopot, Kenapa?</a></div></td></tr></tbody></table><h3>2. Moge yang Dipamerkan Merupakan Pinjaman</h3><p>Berdasarkan hasil pemeriksaan, Eko Darmanto menyebut moge yang ditampilkannya di media sosial bukan milik pribadi, melainkan pinjaman.</p><p>\"Dari pemeriksaan yang dilakukan Direktorat Kepatuhan Internal di DJBC, motor besar yang ditampilkan di akun media sosial yang bersangkutan adalah pinjaman,\" tuturnya.</p><h3>3. Eko Darmanto Punya Moge, tapi 'Diumpetin'</h3><p>Eko Darmanto mengakui memiliki moge, namun keberadaannya disembunyikan alias tidak dilaporkan dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Dia hanya melaporkan kepemilikan 9 mobil dengan total nilai Rp 2,9 miliar yang diklaim merupakan hasil sendiri.</p><p>\"Namun saudara ED mengaku memiliki harta motor besar yang tidak dilaporkan dalam LHKPN,\" ungkapnya.</p>\n<strong>(aid/das)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"eko darmanto\" href=\"https://www.detik.com/tag/eko-darmanto/\" onclick=\"_pt(this)\">eko darmanto</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"kepala kantor bea cukai yogyakarta eko darmanto\" href=\"https://www.detik.com/tag/kepala-kantor-bea-cukai-yogyakarta-eko-darmanto/\" onclick=\"_pt(this)\">kepala kantor bea cukai yogyakarta eko darmanto</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"direktorat jenderal bea cukai\" href=\"https://www.detik.com/tag/direktorat-jenderal-bea-cukai/\" onclick=\"_pt(this)\">direktorat jenderal bea cukai</a> </div>\n</div>\n</div>\"", "id": 2, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6596111/3-fakta-pejabat-bea-cukai-jogja-yang-bakal-dicopot-buntut-pamer-harta"}, {"title": "Drama Undur Diri Rafael Alun Berujung Penolakan Oleh Kemenkeu", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/23/rafael-alun-trisambodo-akhirnya-muncul-ke-publik_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Pengunduran diri yang diajukan <strong>Rafael Alun Trisambodo</strong> (RAT) sebagai abdi negara tidak diterima oleh Kementerian Keuangan. Meski saat ini Rafael Alun sudah dicopot dari jabatannya, namun pengunduran dirinya sebagai PNS ditolak oleh Kementerian Keuangan.</p><p>Penolakan ini dilakukan karena Rafael masih melakukan pemeriksaan mendalam di internal Kementerian Keuangan imbas dari kasus pamer harta dan penganiayaan yang dilakukan oleh anaknya.</p><p>Awalnya, Rafael Alun jadi sorotan usai kasus penganiyaan yang melibatkan anaknya viral di media sosial. Sejurus dengan itu, gaya hidup mewah Rafael dan keluarganya ikut-ikutan terekspos di ranah publik.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Diduga Rafael Alun memiliki banyak sekali harta yang tidak dilaporkan sebagai pejabat publik. Menteri Keuangan Sri Mulyani Indrawati pun berang.</p><p>Rafael pun langsung dicopot dari jabatannya sebagai Kepala Bagian Umum di Kanwil DJP Jakarta Selatan II setelah kasusnya jadi perbincangan publik. Pengumuman pencopotan jabatan itu diumumkan langsung oleh Menteri Keuangan Sri Mulyani Indrawati.</p><p>\"Di dalam rangka Kemenkeu mampu melakukan pemeriksaan. Mulai hari ini RAT dicopot dati tugas dan jabatannya. Dasar dicopot 31 pasal PP mengenai disiplin Pegawai Negeri Sipil,\" kata Sri Mulyani dalam konferensi pers virtual, Jumat (24/2/2023).</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595767/banyak-harta-rafael-alun-belum-dilaporkan-ada-pencucian-uang\">Banyak Harta Rafael Alun Belum Dilaporkan, Ada Pencucian Uang?</a></div></td></tr></tbody></table><p>Sri Mulyani juga langsung meminta Inspektorat Jenderal Kementerian Keuangan mengecek harta kekayaan Rafael Alun Trisambodo.</p><p>\"Saya sudah menginstruksikan Inspektorat Jendreral mengcek harta kekayaan dari saudara RAT. Pada 23 Februari lalu Inspektorat Jendreral kepada yang bersangkutan,\" lanjut Sri Mulyani.</p><p>Di hari yang sama, Rafael menyatakan mundur dari aparatur sipil negara (ASN) Direktorat Jenderal (Ditjen) Pajak. Pengunduran diri Rafael Alun Trisambodo tertuang dalam surat terbukanya. Rafael menyatakan undur diri sebagai ASN mulai Jumat 24 Februari 2023.</p><p>\"Bersama ini, saya Rafael Alun Trisambodo menyatakan pengunduran diri atas jabatan dan status saya sebagai Aparatur Sipil Negara Direktorat Jenderal Pajak mulai Jumat 24 Februari 2023,\" kata Rafael.</p><h3>Pengunduran Diri Ditolak</h3><p>Kini pengunduran diri yang diajukan Rafael ditolak mentah-mentah oleh Kementerian Keuangan. Kementerian Keuangan menyatakan sudah menerima surat pengunduran diri dari Rafael Alun Trisambodo.</p><p>Surat pengunduran diri itu dibuat 24 Februari 2023 oleh Rafael Alun dan diterima Ditjen Pajak Kemenkeu pada 27 Februari 2023.</p><p>Namun, karena Rafael Alun sampai saat ini masih melakukan pemeriksaan internal di Kementerian Keuangan maka kementerian menolak pengunduran diri yang diajukan Rafael Alun.</p><p>\"Saya sampaikan berdasarkan PP nomor 11 tahun 2017 dan diubah menjadi PP nomor 17 tahun 2020, dan kemudian juga berdasarkan peraturan Kepala BKN nomor 3 tahun 2000, maka pegawai yang dalam proses pemeriksaan tidak dapat mengundurkan diri,\" jelas Wakil Menteri Keuangan Suahasil Nazara dalam konferensi pers di Gedung Radius Prawiro Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><p>\"Dengan begitu pengajuan pengunduran diri saudara RAT ditolak,\" tegas Suahasil.</p><p>Dia menyatakan sampai saat ini Rafael Alun masih berstatus aparatur sipil negara dan wajib menjalani semua proses sesuai UU Kode Etik ASN.</p><p>\"Saya sampaikan sekali lagi saudara RAT masih berstatus ASN dan masih terikat seluruh aturan UU yang mengatur kode etik ASN, khususnya ASN Kemenkeu,\" papar Suahasil.</p>\n<strong>(hal/das)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"kementerian keuangan\" href=\"https://www.detik.com/tag/kementerian-keuangan/\" onclick=\"_pt(this)\">kementerian keuangan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"direktorat jenderal pajak\" href=\"https://www.detik.com/tag/direktorat-jenderal-pajak/\" onclick=\"_pt(this)\">direktorat jenderal pajak</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"djp\" href=\"https://www.detik.com/tag/djp/\" onclick=\"_pt(this)\">djp</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"rafael alun trisambodo\" href=\"https://www.detik.com/tag/rafael-alun-trisambodo/\" onclick=\"_pt(this)\">rafael alun trisambodo</a> </div>\n</div>\n</div>\"", "id": 3, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6596026/drama-undur-diri-rafael-alun-berujung-penolakan-oleh-kemenkeu"}, {"title": "Aksi Babi-babi Pembasmi Hama di Kebun Anggur Prancis", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/aksi-babi-babi-pembasmi-hama-di-kebun-anggur-prancis-3_43.jpeg?w=220&q=90", "content": "\"None\"", "id": 4, "url_post": "https://finance.detik.com/foto-bisnis/d-6595610/aksi-babi-babi-pembasmi-hama-di-kebun-anggur-prancis"}, {"title": "Sederet Fakta Terkini LRT Jabodebek yang Bakal Beroperasi Juli", "img": "https://akcdn.detik.net.id/community/media/visual/2023/01/12/lrt-jabodebek_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p><strong>LRT Jabodebek </strong>bakal beroperasi perdana mulai Juli 2023. Pembangunan proyek yang menelan biaya Rp 23 triliunan ini sudah mencapai 90%.</p><p>Wakil Menteri BUMN II Kartika Wirjoatmodjo bersama Direktur Utama KAI Didiek Hartantyo telah menjajal LRT Jabodebek. Uji coba dilakukan dalam rangka mematangkan persiapan pengoperasian LRT Jabodebek yang ditargetkan beroperasi Juli 2023.</p><p>\"Hari ini saya mengikuti uji coba LRT Jabodebek dari Stasiun Harjamukti di Cibubur menuju Stasiun Dukuh Atas di Sudirman fully aotomatic GoA 3 tidak ada masinis dan semua berjalan lancar. Kita targetkan bulan Juli dapat beroperasi penuh,\" kata Kartika dalam keterangan tertulis, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Senada dengan Kartika, Didiek menargetkan moda transportasi massal ini beroperasi pada Juli 2023. LRT Jabodebek diharapkan menjadi alternatif untuk mengurai kemacetan.</p><p>\"Hingga saat ini progres LRT Jabodebek sudah mencapai 90,04%. Kami semua optimis bahwa LRT Jabodebek beroperasi pada Juli 2023 sehingga segera dapat melayani masyarakat dan menjadi salah satu alternatif transportasi terbaik untuk mengurai kemacetan di wilayah Jabodebek,\" ujar Didiek.</p><p>Dalam uji coba yang menggunakan metode Carousel, digunakan 5 trainset untuk mengetahui alur operasional LRT Jabodebek. LRT Jabodebek berhenti di setiap stasiun dengan waktu berhenti sesuai dengan yang sudah ditentukan.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/infrastruktur/d-6595229/adhi-karya-kantongi-pembayaran-proyek-lrt-jabodebek-rp-17-t\">Adhi Karya Kantongi Pembayaran Proyek LRT Jabodebek Rp 17 T</a></div></td></tr></tbody></table><p>Didiek menjelaskan uji coba menggunakan metode Carousel ini dilakukan untuk memonitoring akurasi pemberhentian kereta serta headway antar kereta. Uji coba dilakukan dari Stasiun Harjamukti melintasi 12 stasiun menuju Stasiun Dukuh Atas yang memiliki jarak 24,3 km dengan waktu tempuh 33 menit.</p><p>Sementara itu, PT Adhi Karya (Persero) Tbk menyebut LRT Jabodebek akan beroperasi pada 12 Juni 2023. Progres pembangunannya disebut sudah mencapai 95%.</p><p>\"(LRT Jabodebek) transportasi massal yang kita bangun bersama-sama yang insyaallah mudah-mudahan nanti pada bulan Juni tanggal 12 ini sudah bisa operasional. Dan progresnya saat ini Alhamdulillah sudah 95%,\" ujar Dirut PT Adhi Karya Entus Asnawi dalam ADHI EXPO.</p><p>Menurutnya pekerjaan fisik yang masih terlihat ada di sekitar Stasiun Cawang, Jakarta Timur. Namun untuk pekerjaan utamanya sudah selesai. Saat ini sedang dilakukan pengujian fisik, lintasan, sinyal, dan juga sistemnya. Lalu pada April 2023, 27 rangkaian kereta diserahterimakan kepada PT KAI.</p><p>\"Nanti diharapkan di akhir bulan April 27 rangkaian kereta itu atau trainset sudah bisa beroperasi dan kita akan diserahterimakan ke KAI,\" bebernya.</p><p>PT Adhi Karya (Persero) Tbk telah menerima pembayaran termin proyek LRT Jabodebek sebesar Rp 17,2 triliun. Nilai keseluruhan proyek LRT Jabodebek mencapai Rp 23 triliun.</p><p>\"Sekarang ini dari Rp 23,3 (triliun) kita sudah terima Rp 17,2 (triliun). Alhamdulillah, jadi cukup lancar,\" tutur Entus.</p><p>Adapun sisa pembayaran akan dilakukan setelah serah terima proyek yang direncanakan dilakukan April mendatang.</p><p></p>\n<strong>(das/das)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"lrt jabodebek\" href=\"https://www.detik.com/tag/lrt-jabodebek/\" onclick=\"_pt(this)\">lrt jabodebek</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"pembangunan lrt jabodebek\" href=\"https://www.detik.com/tag/pembangunan-lrt-jabodebek/\" onclick=\"_pt(this)\">pembangunan lrt jabodebek</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"adhi karya\" href=\"https://www.detik.com/tag/adhi-karya/\" onclick=\"_pt(this)\">adhi karya</a> </div>\n</div>\n</div>\"", "id": 5, "url_post": "https://finance.detik.com/infrastruktur/d-6596214/sederet-fakta-terkini-lrt-jabodebek-yang-bakal-beroperasi-juli"}, {"title": "Sederet Fakta Kelakuan Nyeleneh Mario Dandy Wira-wiri Naik Rubicon", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/22/rubicon-dipakai-anak-mario-dandy-satrio-saat-menganiaya-anak-pengurus-pusat-gp-ansor-di-jaksel-disita-polisi-5_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p><strong>Mario Dandy Satrio</strong>, tersangka penganiayaan anak pengurus pusat GP ansor masih jadi topik hangat yang dibicarakan netizen. Mario diduga sering masuk tol tanpa membayar saat bawa Rubicon.</p><p>Berikut ini fakta-fakta terkait Mario yang naik Rubicon saat lewat jalan tol tanpa bayar.</p><h3>1. Sesumbar Lewat Jalan Tol Tanpa Bayar</h3><p>Anak eks pejabat Rafael Alun Sambodo, Mario Dandy Satrio sesumbar sering masuk tol tanpa membayar saat membawa Rubicon. Hal itu diungkapkan oleh Pengacara Shane Lukas, Happy SP Sihombing.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>\"Dalam pergaulannya juga, si Mario ini menurut klien kami selalu menggampangkan. Dia juga kalau bawa Rubicon menurut klien kami, dia selalu itu lewat tidak bayar pakai... Ada dia bilang 'ini Shane caranya nggak bayar pakai tol', nggak bayar-bayar di tol itu, dia ada itu,\" ujarnya kepada wartawan di Polres Metro Jakarta Selatan, dikutip Rabu (1/2/2023).</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595380/rafael-alun-ngaku-mobil-rubicon-yang-viral-di-medsos-punya-kakaknya\">Rafael Alun Ngaku Mobil Rubicon yang Viral di Medsos Punya Kakaknya</a></div></td></tr></tbody></table><h3>2. Lewat Tol Harus Bayar</h3><p>Kepala Badan Pengatur Jalan Tol (BPJT) Kementerian PUPR Danang Parikesit membantah informasi masuk tol tanpa bayar. Dia menegaskan bahwa tidak bisa sebuah kendaraan masuk tol tanpa bayar.</p><p>\"Tidak bisa (masuk tol tanpa bayar),\" kata Danang saat dihubungi <strong>detikcom</strong>, Rabu (1/3/2023).</p><h3>3. Harga Rubicon di Pasaran</h3><p>Mobil Rubicon yang dikendarai <strong>Mario Dandy Satrio</strong> saat menganiaya Cristalino David Ozora masih menjadi sorotan publik. Mungkin banyak yang bertanya-tanya berapa harga mobil Rubicon?</p><p>Dikutip dari detikOto, mobil Rubicon 'milik' Dandy terdaftar atas merek Jeep Wrangler 3.6 AT dengan warna hitam. Dilansir dari situs jual beli mobil, harga Jeep Rubicon tahun 2013 itu masih terbilang tinggi. Rata-rata dibanderol Rp 800 juta ke atas.</p><p>Misalnya Jeep Wrangler Rubicon 2013 yang sudah menempuh jarak 30.000-45.000 km harganya Rp 935 juta. Sementara untuk Jeep Wrangler Rubicon 2 Door AT 2021 dijual seharga Rp 1,6 miliar.</p>\n<strong>(das/das)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"mario dandy satrio\" href=\"https://www.detik.com/tag/mario-dandy-satrio/\" onclick=\"_pt(this)\">mario dandy satrio</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"rafael alun trisambodo\" href=\"https://www.detik.com/tag/rafael-alun-trisambodo/\" onclick=\"_pt(this)\">rafael alun trisambodo</a> </div>\n</div>\n</div>\"", "id": 6, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6596017/sederet-fakta-kelakuan-nyeleneh-mario-dandy-wira-wiri-naik-rubicon"}, {"title": "Buka Usaha Franchise Sushi, Omzetnya Bisa Tembus Puluhan Juta Nih!", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/buka-usaha-franchise-sushi-omzetnya-bisa-setara-gaji-direktur-1_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Makanan khas Jepang, <strong>sushi</strong> sangat populer di Indonesia. Kreasi yang dijual semakin beragam mulai dari harga mahal hingga lebih terjangkau.</p><p>Bisnis kuliner sushi dengan sistem waralaba atau <em>franchise</em> bisa menjadi pilihan untuk menghasilkan cuan karena peminatnya cukup banyak. Salah satu yang menawarkan skema itu adalah merek dagang 'Street Sushi'.</p><p>\"Perjalanan kami dimulai dengan 1 gerobak di 2013 hingga berkembang menjadi 18 cabang outlet di Jabodetabek dan Bandung. Kami mengedepankan konsep sushi yang halal, berkualitas tapi dengan harga terjangkau,\" kata owner Street Sushi Ria Andriana kepada <strong>detikcom</strong>, ditulis Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6588515/produk-lokal-dan-umkm-bisa-tambah-maju-begini-caranya\">Produk Lokal dan UMKM Bisa Tambah Maju, Begini Caranya</a></div></td></tr></tbody></table><p>Kamu perlu menyiapkan modal mulai dari Rp 100 juta (paket kohai) sampai paling mahal Rp 180 juta (paket sensei) dan bisnis Street Sushi pun bisa dijalankan. Harga segitu sudah termasuk <em>booth</em> lengkap, gratis bahan baku awal, alat usaha yang disesuaikan dengan paket dan bonus 1 influencer untuk bantu memasarkan.</p><p>Paket usaha Street Sushi itu memiliki sistem keuntungan 100% milik mitra, namun ada royalti yang harus dibayar dari omzet sebesar 1,5%. Dari usaha ini, kamu diklaim bisa mengantongi pendapatan Rp 20-80 juta/bulan.</p><p>\"Untuk balik modal tergantung dari tipe outlet juga. Contohnya di outlet mitra Bekasi, sudah bisa BEP dalam waktu tiga bulan saja,\" tuturnya.</p><table align=\"center\" class=\"pic_artikel_sisip_table\"><tbody><tr><td><div align=\"center\" class=\"pic_artikel_sisip\"><div class=\"pic\"><img alt=\"Buka Usaha Franchise Sushi, Omzetnya Bisa Setara Gaji Direktur!\" class=\"p_img_zoomin\" src=\"https://akcdn.detik.net.id/community/media/visual/2023/03/01/buka-usaha-franchise-sushi-omzetnya-bisa-setara-gaji-direktur_169.jpeg?w=620\" style=\"undefined\" title=\"Buka Usaha Franchise Sushi, Omzetnya Bisa Setara Gaji Direktur!\"><span>Buka Usaha Franchise Sushi, Omzetnya Bisa Setara Gaji Direktur! Foto: Dok. Istimewa</span></img></div></div></td></tr></tbody></table><p>Tercatat sampai saat ini Street Sushi memiliki sajian lebih dari 70 menu seperti sushi, ramen, mentai, dan camilan asal Jepang lainnya yang dijual dengan harga beragam mulai dari Rp 15.000 hingga Rp 300.000 (sushi tumpeng 72 pcs untuk 5-6 orang).</p><p>Info kemitraan Street Sushi lebih lengkapnya bisa cek Instagram @streetsushi.id. Berikut langkah-langkah untuk menjadi mitranya:</p><p>1. Komitmen fee dan survey lokasi</p><p>2. Kontrak dan pembayaran</p><p>3. Pengiriman dan instalasi di lokasi</p><p>4. Persiapan peralatan dan booth</p><p>5. Persiapan dan training karyawan</p><p>6. Grand launching. Perkiraan persiapan hingga grand launching adalah 1,5-2 bulan.</p>\n<strong>(aid/ara)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"sushi\" href=\"https://www.detik.com/tag/sushi/\" onclick=\"_pt(this)\">sushi</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"franchise\" href=\"https://www.detik.com/tag/franchise/\" onclick=\"_pt(this)\">franchise</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"saatnya jadi bos\" href=\"https://www.detik.com/tag/saatnya-jadi-bos/\" onclick=\"_pt(this)\">saatnya jadi bos</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"solusi ukm\" href=\"https://www.detik.com/tag/solusi-ukm/\" onclick=\"_pt(this)\">solusi ukm</a> </div>\n</div>\n</div>\"", "id": 7, "url_post": "https://finance.detik.com/solusiukm/d-6594393/buka-usaha-franchise-sushi-omzetnya-bisa-tembus-puluhan-juta-nih"}, {"title": "Pameran INACRAFT 2023 Sedot Perhatian Warga Asing", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/pameran-inacraft-2023-sedot-perhatian-warga-asing-2_43.jpeg?w=220&q=90", "content": "\"None\"", "id": 8, "url_post": "https://finance.detik.com/foto-bisnis/d-6595457/pameran-inacraft-2023-sedot-perhatian-warga-asing"}, {"title": "Bukan Jokowi, Ini Sosok yang Bikin Sri Mulyani Deg-degan Saat Ditelepon", "img": "https://akcdn.detik.net.id/community/media/visual/2022/10/10/sri-mulyani-1_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Menteri Keuangan <strong>Sri Mulyani Indrawati </strong>mengaku deg-degan setiap menerima telepon dari Menteri Pekerjaan Rumah dan Perumahan Rakyat (PUPR) Basuki Hadimuljono. Alasannya, karena setiap ditelepon Basuki selalu membahas mengenai pendanaan pembangunan infrastruktur.</p><p>\"Kalau ditelepon Pak Bas, kita (Kementerian Keuangan) deg-degan. Karena beliau mau membangun apa lagi dan duitnya dari mana,\" ungkap Sri Mulyani dalam sesi diskusi di acara Innovative Financing in Unity secara daring, Rabu (3/1/2023).</p><p>Ucapan Sri Mulyani pun sontak menuai riuh tawa dari para hadirin, termasuk Basuki sendiri yang hadir di tempat. Menanggapi hal tersebut, Basuki menjelaskan karena itulah, innovative financing atau inovasi pembiayaan penting untuk dilakukan. Apalagi mengingat pendanaan pembangunan tidak dapat hanya mengandalkan APBN.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>\"Saya dan teman-teman dan juga pelaksana di daerah. Tidak hanya teknologinya inovasi, tapi financing. Kita punya melit-melit teknologi, nggak ada duitnya pasti nggak akan jalan,\" kata Basuki.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/infrastruktur/d-6595576/di-depan-sri-mulyani-basuki-curhat-pengembalian-dana-talangan-proyek-lama\">Di Depan Sri Mulyani, Basuki Curhat Pengembalian Dana Talangan Proyek Lama</a></div></td></tr></tbody></table><p>Selanjutnya Basuki melaporkan, saat ini ada 48 proyek yang tengah dikerjakan dengan skema Kerja Sama Pemerintah dengan Badan Usaha (KPBU) dan telah menerima dana penjaminan oleh PT Penjaminan Infrastruktur Indonesia (PT PII) sebesar Rp 94 triliun. 20 di antaranya ialah proyek di bawah naungan Kementerian PUPR.</p><p>\"Jadi kami tidak hanya melaksanakan yang di Dipa (anggaran) setiap tahun itu ditugasi melaksanakan pembangunan Rp 100 triliun rata-rata. Tapi dari KPBU ada Rp 200 triliun lebih, Rp 250 triliun, dari KPBU untuk 20 proyek itu,\" imbuhnya.</p><p>Adapun dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN), sumber pendanaan dari APBN hanya memiliki porsi sebesar 30-40%. Oleh karena itu, Basuki mengatakan, pihaknya tetap perlu mencari alternatif sumber pendanaan lainnya.</p><p>Di sisi lain, meski setiap penugasan yang diterima Basuki membutuhkan dana yang tidaklah sedikit, ia mengaku tidak pernah memitra uang dari Sri Mulyani.</p><p>\"Saya nggak pernah minta uang ke beliau. Tapi kalau beliau nggak ngasi uang ke saya, dimarahi Presiden,\" ujarnya, disambut tawa dari Sri Mulyani dan para hadirin.</p>\n<strong>(das/das)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"sri mulyani\" href=\"https://www.detik.com/tag/sri-mulyani/\" onclick=\"_pt(this)\">sri mulyani</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"basuki hadimuljono\" href=\"https://www.detik.com/tag/basuki-hadimuljono/\" onclick=\"_pt(this)\">basuki hadimuljono</a> </div>\n</div>\n</div>\"", "id": 9, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595715/bukan-jokowi-ini-sosok-yang-bikin-sri-mulyani-deg-degan-saat-ditelepon"}, {"title": "Cek! Rincian Tarif Tol Semarang-Demak Seksi 2", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/infografis-tol-semarang-demak-1_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - Tol Semarang-Demak Seksi II ruas Sayung-Demak ini memiliki tarif tol awal untuk kendaraan Golongan I sebesar Rp 1.195 per kilometer atau sebesar Rp 19.000. Rinciannya dirangkum dalam infografis berikut ini.<p> <br/> <strong>(hns/hns)</strong>\n</p></div>\"", "id": 10, "url_post": "https://finance.detik.com/infografis/d-6596068/cek-rincian-tarif-tol-semarang-demak-seksi-2"}, {"title": "Mau Diperiksa, Pejabat Bea Cukai Tak Langsung Dicopot, Kenapa?", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/28/bea-cukai-pamer-kemewahan_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Direktorat Jenderal <strong>Bea Cukai</strong> (DJBC) diminta segera mencopot Eko Darmanto dari jabatannya sebagai Kepala Bea Cukai Yogyakarta. Namun, pencopotan tidak langsung otomatis begitu saja karena perlu proses.</p><p>\"Kan segalanya perlu proses, pembebastugasan jabatan perlu prosesnya,\" kata Juru Bicara Kemenkeu Yustinus Prastowo, Rabu (1/3/2023).</p><p>Permintaan pencopotan tersebut disampaikan Wakil Menteri Keuangan Suahasil Nazara. Tujuannya untuk mempermudah pemeriksaan terkait keaslian kekayaan Eko Darmanto karena suka pamer di media sosial seperti motor gede (moge), mobil antik, hingga pesawat Cessna.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>\"Dalam rangka memudahkan pemeriksaan, saya telah menginstruksikan kepada DJBC (Direktorat Jenderal Bea Cukai) agar yang bersangkutan segera dibebastugaskan, pencopotan dari jabatan secepat mungkin,\" ujar Suahasil dalam konferensi pers di Gedung Radius Prawiro Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595801/pejabat-bea-cukai-yogyakarta-ngaku-punya-moge-tapi-tak-dilaporkan-di-lhkpn\">Pejabat Bea Cukai Yogyakarta Ngaku Punya Moge, tapi Tak Dilaporkan di LHKPN</a></div></td></tr></tbody></table><p>Suahasil menjelaskan DJBC melalui Direktorat Kepatuhan Internal dan Sekretaris Ditjen DJBC telah memanggil Eko Darmanto. Dari situ diketahui bahwa pesawat Cessna yang dipamerkan yang bersangkutan adalah milik Federasi Aero Sport Indonesia (FASI).</p><p>\"Foto yang bersangkutan di depan pesawat terbang menurut yang bersangkutan, foto tersebut diambil dalam rangka latihan terbang. Penelusuran dari tim DJBC mengkonfirmasi pesawat tersebut adalah milik FASI,\" katanya.</p><p>Kemudian moge yang ditampilkan di media sosial Eko Darmanto disebut merupakan pinjaman. Meskipun dia mengakui memiliki moge, namun tidak dilaporkan dalam LHKPN.</p><p>\"Dari pemeriksaan yang dilakukan Direktorat Kepatuhan Internal di DJBC, motor besar yang ditampilkan di akun media sosial yang bersangkutan adalah pinjaman. Namun saudara ED mengaku memiliki harta motor besar yang tidak dilaporkan dalam LHKPN,\" terang Suahasil.</p>\n<strong>(aid/hns)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"bea cukai\" href=\"https://www.detik.com/tag/bea-cukai/\" onclick=\"_pt(this)\">bea cukai</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"pejabat bea cukai\" href=\"https://www.detik.com/tag/pejabat-bea-cukai/\" onclick=\"_pt(this)\">pejabat bea cukai</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"eko darmanto\" href=\"https://www.detik.com/tag/eko-darmanto/\" onclick=\"_pt(this)\">eko darmanto</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"kepala kantor bea cukai yogyakarta eko darmanto\" href=\"https://www.detik.com/tag/kepala-kantor-bea-cukai-yogyakarta-eko-darmanto/\" onclick=\"_pt(this)\">kepala kantor bea cukai yogyakarta eko darmanto</a> </div>\n</div>\n</div>\"", "id": 11, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595943/mau-diperiksa-pejabat-bea-cukai-tak-langsung-dicopot-kenapa"}, {"title": "Tol Solo-Yogya-Bandara Kulon Progo Rp 27 T Dibangun, Warga Dapat Ganti Untung", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/27/tol-jogja-solo-2_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) bersama Badan Usaha Jalan Tol (BUJT) tengah melaksanakan Proyek Strategis Nasional (PSN) <strong>Tol Solo-Yogyakarta-NYIA Kulonprogo</strong>. Pembangunan tol tersebut untuk meningkatkan konektivitas dan mengurai kemacetan di Jawa Tengah dan Yogyakarta.</p><p>Menteri PUPR Basuki Hadimuljono mengatakan pembangunan tol tersebut merupakan proyek superprioritas untuk meningkatkan konektivitas kawasan segitiga emas Joglosemar (Jogja-Solo-Semarang). Hal ini diharapkan dapat meningkatkan ekonomi regional Jawa Tengah dan Yogyakarta, mengingat Pulau Jawa merupakan pulau dengan kontribusi PDB terbesar di tanah air.</p><p>\"Tol ini sangat ditunggu masyarakat karena lebih dari 25 ribu kendaraan lewat Solo-Jogja setiap harinya, sehingga sudah crowded, bahkan di periode tertentu sangat macet. Segera kita selesaikan supaya lalu lintasnya lebih lancar lagi,\" kata Menteri Basuki dikutip dari situs BPJT Kementerian PUPR, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/foto-bisnis/d-6593967/tol-solo-diy-kulonprogo-dikebut-begini-potretnya\">Tol Solo-DIY-Kulonprogo Dikebut, Begini Potretnya</a></div></td></tr></tbody></table><p>Sebagai informasi, jalan Tol Solo-Yogyakarta-NYIA Kulonprogo terbentang sepanjang 96,57 km. Tol ini terdiri dari 3 seksi, yakni seksi 1 paket 1.1 ruas Kartasura-Klaten 22,3 km dan seksi 1 paket 1.2 ruas Klaten-Purwomartani 20,08 km.</p><p>Lalu ada seksi 2 paket 2.1 ruas Purwomartani-Monjali 9,43 km dan seksi 2 paket 2.2 ruas Monjali-Gamping 14 km. Selanjutnya, seksi 3 paket 3.1 ruas Gamping-Wates 17,45 km dan seksi 3 paket 3.2 ruas Wates-Purworejo 13,32 km. Saat ini tengah dilakukan pembebasan lahan dan pekerjaan konstruksi pada seksi 1.</p><p>\"Pembebasan lahan sampai Klaten sudah 94,06%, akan diselesaikan pada akhir triwulan pertama 2023. Kalau tanahnya selesai, maka progres fisiknya insyaallah Desember 2023 selesai,\" ujar Basuki.</p><p>Seksi 1 tepatnya sekitar 6 km dari interchange Kartasura ke arah Klaten ditargetkan dapat fungsional sebagai jalur Lebaran 2023. Pembukaan jalan fungsional ini untuk memecah kemacetan yang sering terjadi di Kartasura selama Lebaran.</p><h2><em>Menkeu Sri Mulyani Indrawati soal ganti untung di halaman berikutnya. Langsung klik</em></h2><p><!-- pagebreak --></p><p>Sementara itu, Menteri Keuangan (Menkeu) Sri Mulyani Indrawati menjelaskan total investasi untuk Jalan Tol Solo - Yogyakarta - NYIA Kulonprogo sebesar Rp 27,48 triliun. Biaya pembebasan lahannya sendiri mencapai Rp 5,902 triliun yang bersumber dari APBN.</p><p>\"Masyarakat yang tanahnya dibebaskan mendapat ganti untung sesuai hasil negosiasi sehingga masyarakat tetap mendapatkan keuntungan, demi proyek nasional yang dampaknya pasti akan lebih besar bagi perekonomian masyarakat di wilayah tersebut,\" kata Sri Mulyani dikutip dari situs BPJT.</p><p>Sejumlah warga yang lahannya terdampak proyek tol Solo-Yogyakarta-NYIA Kulonprogo menyampaikan bahwa ganti untung yang didapat dari pemerintah memberikan dampak positif.</p><p>\"Saya dapat ganti rugi Rp 2,41 miliar, tanahnya 2.163 m2. Alhamdulillah dari situ yang awalnya sawahnya 1 patok saja sekarang bisa punya 3 patok sawah, lalu juga bisa usaha kos-kosan dan ruko,\" tutur Retno Triastuti, warga Klaten.</p><p>Darmanto, warga Boyolali, juga merasa senang dengan ganti untung proyek tol ini Solo-Yogyakarta ini. Ia mendapatkan uang ganti untung sebesar Rp 1,8 miliar dari tanah warisan orang tua seluas 535 m2.</p><p>\"Alhamdulillah ganti untung tanah warisan orang tua tersebut dibagi ke 6 saudara, keluarga saya dapat Rp 400 juta. Saya alhamdulillah bisa bangun rumah, bisa kuliahin anak dan buat usaha ternak ikan,\" katanya.</p>\n<strong>(hns/hns)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"tol solo-yogyakarta\" href=\"https://www.detik.com/tag/tol-solo_yogyakarta/\" onclick=\"_pt(this)\">tol solo-yogyakarta</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"tol solo-yogyakarta-yia kulon progo\" href=\"https://www.detik.com/tag/tol-solo_yogyakarta_yia-kulon-progo/\" onclick=\"_pt(this)\">tol solo-yogyakarta-yia kulon progo</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"tol\" href=\"https://www.detik.com/tag/tol/\" onclick=\"_pt(this)\">tol</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"jalan tol\" href=\"https://www.detik.com/tag/jalan-tol/\" onclick=\"_pt(this)\">jalan tol</a> </div>\n</div>\n</div>\"", "id": 12, "url_post": "https://finance.detik.com/infrastruktur/d-6595930/tol-solo-yogya-bandara-kulon-progo-rp-27-t-dibangun-warga-dapat-ganti-untung"}, {"title": "Pantasan Masih Ada Pejabat Tak Lapor Harta, Sanksinya Ringan", "img": "https://akcdn.detik.net.id/community/media/visual/2018/01/24/1a3eee76-2755-4f6a-9432-38556b112b01_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>KPK menegaskan secara undang-undang tidak ada pidana jika pejabat negara tidak melaporkan<strong> harta kekayaan</strong> via LHKPN. Hanya ada sanksi administrasi dari atasan lembaga yang bersangkutan.</p><p>Deputi Bidang Pencegahan dan Monitoring KPK Pahala Nainggolan mengingatkan agar tidak berekspektasi berlebihan terhadap kasus yang menyangkut LHKPN. Kalau pun pejabat negara melapor namun tidak sesuai dengan kepemilikan hartanya, juga hanya dijatuhi hukuman sanksi administrasi dari atasan.</p><p>\"LHKPN itu ada keterbatasannya, sejak Undang-Undang 28 Tahun 1999 yang menjadi dasar LHKPN, tidak ada satu pun yang menyebut pidana,\" kata Pahala di Gedung Radius Prawiro Kemenkeu, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>\"Jadi tidak melapor, melapor tidak benar, melapor benar tapi asal hartanya tidak benar, itu tidak ada pidananya kalau di LHKPN. Dia cuma sebut sanksi administrasi yang diberikan oleh atasan, dari tahun 1999,\" tambahnya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595767/banyak-harta-rafael-alun-belum-dilaporkan-ada-pencucian-uang\">Banyak Harta Rafael Alun Belum Dilaporkan, Ada Pencucian Uang?</a></div></td></tr></tbody></table><p>Oleh karena itu, Pahala menyebut jika atasan/pimpinan yang bersangkutan tidak peduli terhadap pelaporan harta anak buahnya, maka semua pegawainya bisa saja tidak jujur dalam melaporkan hartanya.</p><p>Meskipun jika KPK sudah memberikan notifikasi ada kejanggalan jumlah harta kekayaan seorang pejabat di K/L, jika pimpinannya acuh maka oknum tersebut bisa bebas tanpa terkena sanksi administrasi dari kantornya.</p><p>\"Kalau atasannya tidak tertarik ya sudah, nggak lapor juga nggak diapa-apain. Kalau atasannya tidak peduli, kita kasih notifikasi ini tidak sesuai yang dilaporkan, ada yang belum dilaporkan, atasannya tidak tertarik, ya sudah,\" bebernya.</p><p>Pahala menyebut urusan LHKPN tidak sama dengan kewajiban membayar pajak yang mengatur hukuman pidana. \"Kalau yang bersangkutan tidak melaporkan sertifikat 5 di sana, di sini, dia datang ke KPK bilang 'saya koreksi deh Pak laporannya' itu boleh,\" ungkapnya.</p><p>Oleh karena itu, Pahala berharap Undang-Undang Perampasan Aset bisa segera disahkan oleh DPR RI. \"Kita sangat berharap ke sana karena kita bilang LHKPN kalau nggak ada sanksi pidananya repot,\" ucapnya.</p>\n<strong>(aid/hns)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"harta kekayaan\" href=\"https://www.detik.com/tag/harta-kekayaan/\" onclick=\"_pt(this)\">harta kekayaan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"pejabat bea cukai\" href=\"https://www.detik.com/tag/pejabat-bea-cukai/\" onclick=\"_pt(this)\">pejabat bea cukai</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"pejabat pajak\" href=\"https://www.detik.com/tag/pejabat-pajak/\" onclick=\"_pt(this)\">pejabat pajak</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"rafael alun\" href=\"https://www.detik.com/tag/rafael-alun/\" onclick=\"_pt(this)\">rafael alun</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"bea cukai\" href=\"https://www.detik.com/tag/bea-cukai/\" onclick=\"_pt(this)\">bea cukai</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"eko darmanto\" href=\"https://www.detik.com/tag/eko-darmanto/\" onclick=\"_pt(this)\">eko darmanto</a> </div>\n</div>\n</div>\"", "id": 13, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6596028/pantasan-masih-ada-pejabat-tak-lapor-harta-sanksinya-ringan"}, {"title": "Pamer Pesawat Cessna, Kepala Bea Cukai Yogyakarta Bakal Dicopot!", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/28/bea-cukai-pamer-kemewahan_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Kepala <strong>Bea Cukai Yogyakarta</strong> Eko Darmanto (ED) dicopot dari jabatannya oleh Kementerian Keuangan (Kemenkeu). Keputusan itu diambil setelah dirinya menjadi sorotan karena pamer harta di media sosial.</p><p>\"Dalam rangka memudahkan pemeriksaan, saya telah menginstruksikan kepada Direktorat Jenderal Bea Cukai (DJBC) agar yang bersangkutan segera dibebastugaskan pencopotan dari jabatan secepat mungkin,\" kata Wakil Menteri Keuangan Suahasil Nazara di kantor Direktorat Jenderal Perimbangan Keuangan (DJPK) Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><p>Suahasil menjelaskan Kemenkeu telah memanggil Eko Darmanto. Dari hasil pemeriksaan, pesawat Cessna yang dipamerkan yang bersangkutan diketahui milik Federasi Aero Sport Indonesia (FASI).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>\"Foto yang bersangkutan di depan pesawat terbang menurut yang bersangkutan, foto tersebut diambil dalam rangka latihan terbang. Penelusuran dari tim DJBC mengkonfirmasi pesawat tersebut adalah milik FASI,\" tuturnya.</p><p>\"Terkait unggahan foto yang berlebihan atau pamer, yang bersangkutan telah mengakui kesalahan dan berjanji akan memperbaiki,\" tambahnya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/jateng/bisnis/d-6595265/bikin-heboh-gegara-pamer-cessna-ternyata-segini-gaji-kepala-bea-cukai-jogja\">Bikin Heboh gegara Pamer Cessna, Ternyata Segini Gaji Kepala Bea Cukai Jogja</a></div></td></tr></tbody></table><p>Dari hasil pemeriksaan juga diketahui bahwa ada kekayaan Eko Darmanto yang dilaporkan dalam LHKPN. Untuk itu, Kemenkeu akan menindaklanjuti dengan investigasi dan penelitian lebih lanjut atas kekayaan yang bersangkutan.</p><p>\"Saya telah menginstruksikan kepada tim Inspektorat Jenderal Kemenkeu bersama DJBC untuk menindaklanjuti dengan investigasi dan penelitian lebih lanjut atas perilaku kecocokan harta dan utang dalam LHKPN dicocokkan, termasuk dengan laporan SPT pajaknya serta mendalami pelanggaran etika disiplin saudara ED,\" imbuhnya.</p><p></p><p></p>\n<strong>(aid/dna)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"bea cukai yogyakarta\" href=\"https://www.detik.com/tag/bea-cukai-yogyakarta/\" onclick=\"_pt(this)\">bea cukai yogyakarta</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"bea cukai hedon\" href=\"https://www.detik.com/tag/bea-cukai-hedon/\" onclick=\"_pt(this)\">bea cukai hedon</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"beacukaihedon\" href=\"https://www.detik.com/tag/beacukaihedon/\" onclick=\"_pt(this)\">beacukaihedon</a> </div>\n</div>\n</div>\"", "id": 14, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595367/pamer-pesawat-cessna-kepala-bea-cukai-yogyakarta-bakal-dicopot"}, {"title": "Potret Beli BBM Sudah Mulai Pakai QR Code", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/potret-beli-bbm-udah-mulai-pakai-qr-code-3_43.jpeg?w=220&q=90", "content": "\"None\"", "id": 15, "url_post": "https://finance.detik.com/foto-bisnis/d-6595678/potret-beli-bbm-sudah-mulai-pakai-qr-code"}, {"title": "Pejabat Bea Cukai Yogyakarta Ngaku Punya Moge, tapi Tak Dilaporkan di LHKPN", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/28/bea-cukai-pamer-kemewahan_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Wakil Menteri Keuangan Suahasil Nazara mengungkapkan eks Kepala Kantor <strong>Bea Cukai</strong> Yogyakarta Eko Darmanto (ED) memiliki motor gede (moge) yang tidak dilaporkan di Laporan Harta Kekayaan Penyelenggara Negara (LHKPN).</p><p>Hal itu diketahui setelah Kementerian Keuangan memanggil dan melakukan pemeriksaan kepada Eko Darmanto. Pemeriksaan ini buntut dari aksi pamer barang mewah di media sosialnya.</p><p>\"Saudara ED mengaku memiliki harta motor besar yang tidak dilaporkan dalam LHKPN,\" kata Suahasil dalam konferensi pers di kantor Direktorat Jenderal Perimbangan Keuangan (DJPK) Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595411/pengakuan-pejabat-bea-cukai-yogyakarta-pesawat-cessna-milik-fasi-moge-pinjaman\">Pengakuan Pejabat Bea Cukai Yogyakarta: Pesawat Cessna Milik FASI, Moge Pinjaman</a></div></td></tr></tbody></table><p>Inspektorat Jenderal Kemenkeu bersama DJBC akan menindaklanjuti dengan investigasi dan penelitian lebih lanjut atas kekayaan Eko Darmanto. Guna memudahkan pemeriksaan, yang bersangkutan dibebastugaskan dari jabatannya.</p><p>\"Dalam rangka memudahkan pemeriksaan, saya telah menginstruksikan kepada DJBC agar yang bersangkutan segera dibebastugaskan pencopotan dari jabatan secepat mungkin,\" ucap Suahasil.</p><p>Dalam kesempatan yang sama, Deputi Pencegahan dan Monitoring KPK Pahala Nainggolan mengatakan pihaknya akan memeriksa harta Eko Darmanto.</p><p>\"Pada hari ini di KPK kita putuskan saudara ED akan langsung dilakukan pemeriksaan terhadap LHKPN-nya. Pemeriksaan yang dimaksud biasanya pertama kita kumpulkan semua data pendukung, jadi KPK terhubung secara elektronik dengan BPN,\" bebernya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595367/pamer-pesawat-cessna-kepala-bea-cukai-yogyakarta-dicopot\">Pamer Pesawat Cessna, Kepala Bea Cukai Yogyakarta Dicopot!</a></div></td></tr></tbody></table><p>Pahala menjelaskan kerja LHKPN yakni pejabat menyampaikan secara elektronik dan KPK ada aplikasi sederhana untuk mendeteksi jika ada outlier (harta atau utang melonjak signifikan yang tidak sesuai dengan profil jabatannya). Jika begitu, KPK tidak akan segera mengirimkan bukti penerimaan.</p><p>\"Jadi kita verifikasi namanya, kita lihat dulu manual apa yang membuat itu. Misalnya hartanya meningkat 3x lipat, tapi dilihat di situ dia dapat warisan, sementara kita bilang oke kita kirim veirifikasinya dan kita anggap LHKPN-nya diterima,\" tuturnya.</p><p>Selama ini LHKPN Eko Darmanto disebut memang masuk outlier, namun belum masuk tahap pemeriksaan. \"Karena 350 ribuan yang kita kelola setahun secara elektronik, jadi itu masuk ramai-ramai, diverifikasi, baru kita putuskan dilakukan pemeriksaan atau tidak,\" tambahnya.</p>\n<strong>(aid/ara)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"bea cukai\" href=\"https://www.detik.com/tag/bea-cukai/\" onclick=\"_pt(this)\">bea cukai</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"kementerian keuangan\" href=\"https://www.detik.com/tag/kementerian-keuangan/\" onclick=\"_pt(this)\">kementerian keuangan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"moge\" href=\"https://www.detik.com/tag/moge/\" onclick=\"_pt(this)\">moge</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"lhkpn\" href=\"https://www.detik.com/tag/lhkpn/\" onclick=\"_pt(this)\">lhkpn</a> </div>\n</div>\n</div>\"", "id": 16, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595801/pejabat-bea-cukai-yogyakarta-ngaku-punya-moge-tapi-tak-dilaporkan-di-lhkpn"}, {"title": "KPK Dengar Ada Geng di Kemenkeu, Wamenkeu Bilang Begini", "img": "https://akcdn.detik.net.id/community/media/visual/2019/10/25/dd5a83c5-15f4-41ec-8757-0588904c9f14_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Kementerian Keuangan (<strong>Kemenkeu</strong>) merespons pernyataan KPK yang menyebut ada 'geng' di internal mereka yang memiliki kasus serupa seperti eks pejabat pajak Rafael Alun Trisambodo terkait Laporan Harta Kekayaan Penyelenggara Negara (LHKPN).</p><p>Wakil Menteri Keuangan Suahasil Nazara mengatakan terkait geng itu cuma soal hartanya. Dia tidak menjelaskan secara detail terkait keberadaan geng tersebut dan seperti apa hubungan antar anggotanya.</p><p>\"Geng-gengan yang saya dengar cuma soal hartanya,\" kata Suahasil singkat dalam konferensi pers di kantor Direktorat Jenderal Perimbangan Keuangan (DJPK) Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://news.detik.com/berita/d-6595137/kpk-pastikan-usut-tuntas-rafael-alun-kita-dengar-ada-gengnya-juga\">KPK Pastikan Usut Tuntas Rafael Alun: Kita Dengar Ada Gengnya Juga</a></div></td></tr></tbody></table><p>Suahasil menyebut evaluasi menyeluruh terkait harta kekayaan jajaran <strong>Kemenkeu</strong> dilakukan secara berlanjut setiap menerima LHKPN. Bukan hanya melihat jumlah harta, melainkan juga profil jabatan dari laporannya.</p><p>\"Jadi evaluasi menyeluruh ini dilakukan terus. Kalau dalam proses kita melakukan mutasi, rotasi, lalu kemudian dibicarakan oleh suatu rapat, maka informasi ini kita minta dari Inspektorat Jenderal,\" tuturnya.</p><p>Keberadaan geng pejabat berharta di Kemenkeu diungkap oleh KPK. Mereka mengklaim telah mendapatkan informasi mengenai sejumlah kelompok pejabat di Kemenkeu yang memiliki harta banyak dan cenderung terhubung antara satu dengan lainnya.</p><p>\"Kita pastikan sesudah yang bersangkutan, pasti ada lagi orang-orang lain. Yang kami kan dengar juga ada gengnya, tapi kita kan perlu tahu polanya,\" kata Deputi Pencegahan dan Monitoring KPK Pahala Nainggolan di Gedung KPK, Jakarta Selatan.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/detiktv/d-6595590/pengunduran-diri-rafael-alun-trisambodo-ditolak-kemenkeu\">Pengunduran Diri Rafael Alun Trisambodo Ditolak Kemenkeu</a></div></td></tr></tbody></table><p>Pahala menyebut geng tersebut bukanlah seperti geng anak sekolah, melainkan bagaimana pejabat-pejabat tersebut saling terhubung dan meraih penambahan harta. Pola tersebut yang sedang ditelusuri.</p><p>\"Tapi kalau dibilang geng, ya bukan kayak geng anak SMP, ngumpul-ngumpul. Kita dapat informasi saja kalau si ini sama, ini si ini. Kita lihat, 'oh iya perjalanannya nyambung di beberapa tempat'. Itu yang saya maksud geng. Jadi jangan dianggap geng, dia berkomplot, nggak jugalah,\" tutur Pahala.</p>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">KPK Pastikan Rafael Alun Tidak Punya Rubicon</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230301106\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(aid/ara)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"rafael alun trisambodo\" href=\"https://www.detik.com/tag/rafael-alun-trisambodo/\" onclick=\"_pt(this)\">rafael alun trisambodo</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"kementerian keuangan\" href=\"https://www.detik.com/tag/kementerian-keuangan/\" onclick=\"_pt(this)\">kementerian keuangan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"mario dandy satrio\" href=\"https://www.detik.com/tag/mario-dandy-satrio/\" onclick=\"_pt(this)\">mario dandy satrio</a> </div>\n</div>\n</div>\"", "id": 17, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595667/kpk-dengar-ada-geng-di-kemenkeu-wamenkeu-bilang-begini"}, {"title": "Terkuak! Ini Sederet Harta yang Belum Dilaporkan Rafael Alun", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/rafael-alun-diperiksa-kpk-5_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p> Termasuk beberapa harta yang belum dilaporkan oleh Rafael.</p><p>Irjen Kemenkeu Awan Nurmawan Nuh mengatakan saat ini pihaknya membentuk tiga tim di internal Kemenkeu. Salah satunya bertugas untuk mendalami harta-harta yang belum dilaporkan Rafael.</p><p>\"Kita cek kita dalami untuk harta yang tidak dilaporkan, kita kerja sama dengan PPATK kalau ada informasi terkait transaksi yang mencurigakan. Ini kan masih dalam proses yah, belum bisa disampaikan tentunya,\" ungkap Awan ditemui di Gedung Radius Prawiro Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Awan mengungkapkan ternyata banyak sekali harta yang belum diklarifikasi dan dilaporkan oleh Rafael. Misalnya, beberapa kendaraan mewah milik Rafael.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/detiktv/d-6595590/pengunduran-diri-rafael-alun-trisambodo-ditolak-kemenkeu\">Pengunduran Diri Rafael Alun Trisambodo Ditolak Kemenkeu</a></div></td></tr></tbody></table><p>Seperti Rubicon misalnya, Rafael mengakui mobil mewah itu milik kakaknya. Pihak Awan pun masih menguji kebenaran klaim tersebut.</p><p>\"(Yang belum diklarifikasi?) Ya banyak lah. Rubicon kan punya kakaknya, kita dalami apa betul? Coba mana buktinya, apa betul begitu,\" ujar Awan.</p><p>Di sisi lain Wakil Menteri Keuangan Suahasil Nazara mengungkapkan Rafael telah mengklaim beberapa mobil mewah yang viral dipamerkan keluarganya di media sosial bukan miliknya. Ada yang milik kakaknya, anaknya, hingga menantunya.</p><p>\"Terkait harta kekayaan yang bersangkutan yang muncul dan nampak di media sosial dapat kami sampaikan sebagai berikut, Mobil Rubicon, Land Cruiser, Motor Harley Davidson, motor Yamaha dan BMW putih diakui saudara RAT sebagai bukan milik dia. Namun merupakan milik pihak lain,\" beber Suahasil</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595380/rafael-alun-ngaku-mobil-rubicon-yang-viral-di-medsos-punya-kakaknya\">Rafael Alun Ngaku Mobil Rubicon yang Viral di Medsos Punya Kakaknya</a></div></td></tr></tbody></table><p>Termasuk juga beberapa harta lainnya yang disebut milik Rafael. Mulai dari properti hingga tas mewah.</p><p>\"Dugaan kepemilikan harta yang belum dilaporkan, kecocokan profil yang bersangkutan dengan SPT pajak yang disampaikan, dan pengakuan harta lainnya berupa properti, kendaraan dan tas mewah,\" jelas Suahasil.</p>\n<strong>(hal/hns)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"rafael alun\" href=\"https://www.detik.com/tag/rafael-alun/\" onclick=\"_pt(this)\">rafael alun</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"rafael alun trisambodo\" href=\"https://www.detik.com/tag/rafael-alun-trisambodo/\" onclick=\"_pt(this)\">rafael alun trisambodo</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"harta rafael alun trisambodo\" href=\"https://www.detik.com/tag/harta-rafael-alun-trisambodo/\" onclick=\"_pt(this)\">harta rafael alun trisambodo</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"kementerian keuangan\" href=\"https://www.detik.com/tag/kementerian-keuangan/\" onclick=\"_pt(this)\">kementerian keuangan</a> </div>\n</div>\n</div>\"", "id": 18, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595619/terkuak-ini-sederet-harta-yang-belum-dilaporkan-rafael-alun"}, {"title": "Banyak Harta Rafael Alun Belum Dilaporkan, Ada Pencucian Uang?", "img": "https://akcdn.detik.net.id/community/media/visual/2023/03/01/rafael-alun-keluar-dari-kpk-usai-diperiksa-85-jam-soal-harta-rp-56-m-3_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Kementerian Keuangan (Kemenkeu) mencatat masih ada beberapa harta Rafael Alun Trisambodo yang belum masuk Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Hal ini menimbulkan kecurigaan adanya tindakan pencucian uang.</p><p>Irjen Kementerian Keuangan Awan Nurmawan Nuh mengatakan soal dugaan tersebut sampai sekarang masih didalami oleh pihaknya dengan PPATK. Awan belum berani menyatakan apakah dugaan tersebut benar adanya atau tidak.</p><p>\"Ini yang didalami dengan PPATK. Kita belum bisa bilang begitu belum ada kesimpulan kita tunggu proses pemeriksaan kita,\" ujar Awan ditemui di Gedung Radius Prawiro Kemenkeu, Jakarta Pusat, Rabu (1/3/2023).</p><!--s:parallaxindetail--><div class=\"clearfix\"></div>\n<style>\r\n      @import url(\"https://cdnstatic.detik.com/live/_rmbassets/2022/parallax/parallax.css\");\r\n</style>\n<div class=\"paradetail\" style=\"display:none; padding-top: 16px;margin-bottom: 24px;\">\n<p id=\"para_caption\" style=\"margin:0px;font-size:12px;padding:5px 0 5px 0; background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n    ADVERTISEMENT\r\n  </p>\n<div class=\"para paraA\">\n<div class=\"para_abs\">\n<div class=\"para_fix\">\n<div class=\"para_ads\">\n<center>\n<!-- /4905536/detik_desktop/finance/parallax_detail -->\n<div id=\"div-gpt-ad-1618601354128-0\" style=\"min-width: 300px; min-height: 250px;\">\n<script>\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1618601354128-0'); });\r\n  </script>\n</div>\n</center>\n</div>\n</div>\n</div>\n</div>\n<p id=\"para_caption2\" style=\"margin:-20px 0px;font-size:12px;padding:5px 0 5px 0;background-color:#204099;color:white;text-align:center;width:100%;left:0;display:block;\">\r\n        SCROLL TO RESUME CONTENT\r\n  </p>\n<script>\r\n  function paraA(e) {\r\n  var p = $(e);\r\n  $(e + \" .para_fix\").width(p.width());\r\n  }\r\n  $(\".paraA iframe\").on(\"load\", paraA(\".paraA\"));\r\n  </script>\n</div><!--e:parallaxindetail--><p>Awan menyatakan banyak sekali harta yang belum diklarifikasi dan dilaporkan oleh Rafael. Misalnya, beberapa kendaraan mewah milik Rafael.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://finance.detik.com/berita-ekonomi-bisnis/d-6595334/kemenkeu-tolak-pengunduran-diri-rafael-alun-trisambodo\">Kemenkeu Tolak Pengunduran Diri Rafael Alun Trisambodo!</a></div></td></tr></tbody></table><p>Seperti mobil Rubicon yang viral di media sosial misalnya, Rafael mengakui mobil mewah itu milik kakaknya. Pihak Awan pun masih menguji kebenaran klaim tersebut.</p><p>\"(Yang belum diklarifikasi?) Ya banyak lah. Rubicon kan punya kakaknya, kita dalami apa betul? Coba mana buktinya, apa betul begitu,\" ujar Awan.</p><p>Sebelumnya, Menko Polhukam Mahfud Md mengatakan PPATK sudah menyurati KPK terkait penelusuran harta kekayaan eks Pejabat Ditjen Pajak, Rafael Alun Trisambodo, sejak 2012.</p><p>Jabatan terakhir Rafael sebelum dicopot oleh Mekeu Sri Mulyani ialah Kepala Bagian Umum di Kanwil DJP Jakarta Selatan II. Mahfud mengatakan surat dari PPATK itu terkait hal yang diduga pencucian uang.</p><p>\"Berdasar surat yang dibuat tahun 2012 dari Kejaksaan Agung dan 2013, PPATK sudah berkirim surat pada KPK tentang adanya beberapa hal yang diduga, diduga pencucian uang dan proses didapat yang tidak sah oleh saudara Alun sebagai orang tua,\" ujar Mahfud setelah menjenguk David di RS Mayapada pada Selasa (28/2/2023).</p>\n<strong>(hal/hns)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"rafael alun trisambodo\" href=\"https://www.detik.com/tag/rafael-alun-trisambodo/\" onclick=\"_pt(this)\">rafael alun trisambodo</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"rafael alun\" href=\"https://www.detik.com/tag/rafael-alun/\" onclick=\"_pt(this)\">rafael alun</a> </div>\n</div>\n</div>\"", "id": 19, "url_post": "https://finance.detik.com/berita-ekonomi-bisnis/d-6595767/banyak-harta-rafael-alun-belum-dilaporkan-ada-pencucian-uang"}]