[{"title": "Batas Waktu Sholat Subuh, Bagaimana Jika Kesiangan?", "img": "https://akcdn.detik.net.id/community/media/visual/2022/10/25/sholat_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - Sholat Subuh adalah ibadah wajib yang dikerjakan sebelum matahari terbit. Para ulama telah membahas mengenai <a href=\"https://www.detik.com/tag/waktu-sholat\"><strong>batas waktu sholat Subuh</strong></a>.<p>Sholat Subuh termasuk ibadah yang memiliki keutamaan yang tidak terdapat pada sholat lainnya. Allah SWT berfirman,</p><p>Ø§Ù\u008eÙ\u0082Ù\u0090Ù\u0085Ù\u0090 Ø§Ù\u0084ØµÙ\u0091Ù\u008eÙ\u0084Ù°Ù\u0088Ø©Ù\u008e Ù\u0084Ù\u0090Ø¯Ù\u008fÙ\u0084Ù\u008fÙ\u0088Ù\u0092Ù\u0083Ù\u0090 Ø§Ù\u0084Ø´Ù\u0091Ù\u008eÙ\u0085Ù\u0092Ø³Ù\u0090 Ø§Ù\u0090Ù\u0084Ù°Ù\u0089 ØºÙ\u008eØ³Ù\u008eÙ\u0082Ù\u0090 Ø§Ù\u0084Ù\u0091Ù\u008eÙ\u008aÙ\u0092Ù\u0084Ù\u0090 Ù\u0088Ù\u008eÙ\u0082Ù\u008fØ±Ù\u0092Ø§Ù°Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eØ¬Ù\u0092Ø±Ù\u0090Û\u0097 Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ù\u0082Ù\u008fØ±Ù\u0092Ø§Ù°Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eØ¬Ù\u0092Ø±Ù\u0090 Ù\u0083Ù\u008eØ§Ù\u0086Ù\u008e Ù\u0085Ù\u008eØ´Ù\u0092Ù\u0087Ù\u008fÙ\u0088Ù\u0092Ø¯Ù\u008bØ§ Ù§Ù¨</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Artinya: \"Dirikanlah sholat sejak matahari tergelincir sampai gelapnya malam dan (laksanakan pula sholat) Subuh! Sesungguhnya sholat Subuh itu disaksikan (oleh malaikat).\" (QS Al Isra: 78)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6588448/6-amalan-sebelum-subuh-ada-yang-lebih-baik-daripada-seisi-dunia\">6 Amalan sebelum Subuh, Ada yang Lebih Baik daripada Seisi Dunia</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6554803/tata-cara-sholat-qobliyah-subuh-lengkap-dengan-niat-dan-keutamaannya\">Tata Cara Sholat Qobliyah Subuh, Lengkap dengan Niat dan Keutamaannya</a></div></td></tr></tbody></table><p>Menurut <em>Tafsir Ibnu Katsir</em>, ayat tersebut menjelaskan bahwa sholat Subuh itu disaksikan oleh para malaikat yang telah bertugas di malam hari dan para malaikat yang akan bertugas di siang hari.</p><p>Pergantian tugas malaikat pada waktu subuh tersebut bersandar pada sebuah riwayat yang berasal dari Abu Hurairah RA sebagaimana diterangkan Sa'id bin 'Ali bin Wahf Al-Qahthani dalam<em> Kitab Shalatul Mu'min</em>. Rasulullah SAW bersabda,</p><p>\"Malaikat yang bertugas di malam hari dan yang bertugas di siang hari datang bergantian kepada kalian. Mereka berkumpul pada waktu dikerjakannya sholat Subuh dan sholat Ashar. Malaikat yang semula berada pada kalian, lalu naik ke langit dan selanjutnya Rabb mereka menanyai mereka,--sementara Dia lebih mengetahui keadaan mereka (para hamba-Nya)--: 'Bagaimana keadaan hamba-hamba-Ku ketika kalian tinggalkan?' Para malaikat menjawab: 'Kami meninggalkan mereka, sedang mereka tengah mengerjakan sholat dan kami mendatangi mereka, sedang mereka juga tengah mengerjakan sholat.'\" (HR Bukhari dan Muslim)</p><p>Setiap sholat memiliki waktunya sendiri. Sebagaimana firman Allah SWT,</p><p>Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ø§Ù\u0084ØµÙ\u0091Ù\u008eÙ\u0084Ù°Ù\u0088Ø©Ù\u008e Ù\u0083Ù\u008eØ§Ù\u0086Ù\u008eØªÙ\u0092 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fØ¤Ù\u0092Ù\u0085Ù\u0090Ù\u0086Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e Ù\u0083Ù\u0090ØªÙ°Ø¨Ù\u008bØ§ Ù\u0085Ù\u0091Ù\u008eÙ\u0088Ù\u0092Ù\u0082Ù\u008fÙ\u0088Ù\u0092ØªÙ\u008bØ§ Ù¡Ù Ù£</p><p>Artinya: \"Sesungguhnya sholat itu merupakan kewajiban yang waktunya telah ditentukan atas orang-orang mukmin.\" (QS An Nisa': 103)</p><h2>Batas Waktu Sholat Subuh</h2><p><a href=\"https://www.detik.com/tag/waktu-sholat\"><strong>Batas waktu sholat Subuh</strong></a> adalah dimulai sejak fajar shodiq hingga terbitnya matahari, sebagaimana dijelaskan dalam <em>Kitab Fiqh us-Sunnah</em> karya Sayyid Sabiq. Hal ini bersandar pada sabda Rasulullah SAW,</p><p>Ù\u0088Ù\u008eÙ\u0088Ù\u008eÙ\u0082Ù\u0092ØªÙ\u008f ØµÙ\u008eÙ\u0084Ù\u008eØ§Ø©Ù\u0090 Ø§Ù\u0084ØµÙ\u0091Ù\u008fØ¨Ù\u0092Ø­Ù\u0090 Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ø·Ù\u008fÙ\u0084Ù\u008fÙ\u0088Ø¹Ù\u0090 Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eØ¬Ù\u0092Ø±Ù\u0090 Ù\u0085Ù\u008eØ§ Ù\u0084Ù\u008eÙ\u0085Ù\u0092 ØªÙ\u008eØ·Ù\u0092Ù\u0084Ù\u008fØ¹Ù\u0090 Ø§Ù\u0084Ø´Ù\u0091Ù\u008eÙ\u0085Ù\u0092Ø³Ù\u008f</p><p>Artinya: \"Waktu sholat Subuh adalah dari terbit fajar sampai terbit matahari.\" (HR Muslim)</p><p>Dalam buku <em>Berkah sholat Subuh Berjamaah</em> karya Fahrur Mu'is disebutkan, seseorang yang mendirikan satu rakaat sholat Subuh sebelum matahari terbit, maka ia terhitung sudah melaksanakan sholat Subuh. Hal ini mengacu pada hadits yang berbunyi,</p><p>Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ø£Ù\u008eØ¯Ù\u0092Ø±Ù\u008eÙ\u0083Ù\u008e Ø±Ù\u008eÙ\u0083Ù\u0092Ø¹Ù\u008eØ©Ù\u008b Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084ØµÙ\u0091Ù\u008fØ¨Ù\u0092Ø­Ù\u0090 Ù\u0082Ù\u008eØ¨Ù\u0092Ù\u0084Ù\u008e Ø£Ù\u008eÙ\u0086Ù\u0092 ØªÙ\u008eØ·Ù\u0092Ù\u0084Ù\u008fØ¹Ù\u008e Ø§Ù\u0084Ø´Ù\u0091Ù\u008eÙ\u0085Ù\u0092Ø³Ù\u008f Ù\u0081Ù\u008eÙ\u0082Ù\u008eØ¯Ù\u0092 Ø£Ù\u008eØ¯Ù\u0092Ø±Ù\u008eÙ\u0083Ù\u008e Ø§Ù\u0084ØµÙ\u0091Ù\u008fØ¨Ù\u0092Ø­Ù\u008e</p><p>Artinya: \"Siapa yang mendapatkan satu rakaat sholat Subuh sebelum ia terbit matahari, maka ia telah mendapati sholat Subuh.\" (HR Bukhari)</p><p>Lebih jelasnya dalam buku tersebut menjabarkan terkait kedua hadits tersebut, waktu Subuh dimulai sejak fajar shodiq hingga terbitnya matahari. Barang siapa yang kemudian melakukan sholat Subuh sebelum masuk pada waktunya maka sholatnya dianggap tidak sah.</p><p>Selain itu, siapa saja yang melakukan sholat dan telah mendapatkan satu rakaat sholat Subuh sebelum matahari terbit, maka dianggap telah sholat Subuh. Namun, perlu digarisbawahi pula bahwa sholat Subuh tersebut hanya dianggap sebagai penggugur kewajiban, bukan sebagai sebuah pelaksanaan yang seharusnya dilakukan dengan baik.</p><p>Bagi orang yang tidak memiliki udzur misalnya saja seperti pingsan atau bahkan benar-benar lupa untuk melaksanakan sholat Subuh maka dilarang untuk mengakhirkan waktu sholat Subuh hingga mendekati batas waktu terakhir.</p><p>Namun, ketika orang tersebut memiliki udzur, maka diharuskan untuk langsung melaksanakan sholat Subuh begitu sadar ataupun ingat. Apabila orang tersebut dengan sengaja meninggalkan sholat Subuh, ia harus segera bertobat karena telah melakukan dosa besar.</p><p>Abdullah bin Mas'ud pernah bertanya kepada Rasulullah SAW, \"Amal apakah yang paling dicintai Allah?\" Beliau menjawab \"Amal yang paling dicintai oleh Allah adalah sholat tepat pada waktunya.\" Abdullah bertanya lagi, \"Kemudian apa lagi?\" Beliau menjawab, \"Berbuat baik kepada kedua orang tua.\" Abdullah bertanya lagi, \"Lalu apa lagi?\" Beliau menjawab, \"Jihad fi sabilillah.\" (HR Bukhari dan Muslim)</p><p>Mengenai batas waktu sholat Subuh ini juga diperkuat penjelasannya dalam buku yang berjudul <em>Waktu Shalat (Kajian Fiqih Dan Astronomi)</em> karya Abd Karim Faiz, bahwasanya mengenai penentuan batas waktu sholat ini telah disimpulkan oleh para ulama Madzahibul Arba'ah.</p><p>Salah satunya ialah sholat Subuh yang mana dimulai ketika munculnya fajar shodiq, yaitu suatu cahaya keputih-putihan yang menyebar di ufuq sebelah timur. Jika merujuk pada ahli hisab, maka matahari berada di sekitar -20 derajat dari ufuk timur.</p><p>Sedangkan, sebagian pendapat yang lain berkisar pada -15 hingga -19,5 derajat. Mengenai munculnya fajar shodiq ini dapat dilihat dengan ciri pudarnya cahaya bintang dan berakhirnya waktu Subuh saat piringan atau matahari mulai muncul di ufuk timur. Sebagaimana firman Allah SWT dalam surah At-Tur ayat 49:</p><p>Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0091Ù\u008eÙ\u008aÙ\u0092Ù\u0084Ù\u0090 Ù\u0081Ù\u008eØ³Ù\u008eØ¨Ù\u0091Ù\u0090Ø­Ù\u0092Ù\u0087Ù\u008f Ù\u0088Ù\u008eØ§Ù\u0090Ø¯Ù\u0092Ø¨Ù\u008eØ§Ø±Ù\u008e Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008fØ¬Ù\u008fÙ\u0088Ù\u0092Ù\u0085Ù\u0090 à£\u0096 Ù¤Ù©</p><p>Artinya: \"Bertasbihlah kepada-Nya pada sebagian malam dan pada waktu terbenamnya bintang-bintang (waktu fajar).\"</p><h2>Bagaimana Sholat Subuh Kesiangan?</h2><p>Syaikh Sulaiman Ahmad Yahya menjelaskan dalam <em>Ringkasan Fikih Sunnah Sayyid Sabiq</em>, apabila seseorang tertidur sehingga terlewat mengerjakan sholat, maka waktu menunaikan <a href=\"https://www.detik.com/tag/sholat-subuh\"><strong>sholat</strong></a> baginya adalah saat sudah bangun. Hal ini juga berlaku ketika lupa.</p><p>Dari Anas RA, Rasulullah SAW bersabda,</p><p>\"Barang siapa terlupa mengerjakan sholat, maka hendaklah dia sholat jika sudah teringat. Dan tidak ada denda (kafarah) baginya selain hal itu (mengerjakan sholat yang belum dikerjakan).\" (HR Bukhari dan Muslim)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6570089/5-syarat-sah-sholat-suci-dari-hadats-menghadap-kiblat\">5 Syarat Sah Sholat, Suci dari Hadats-Menghadap Kiblat</a></div></td></tr></tbody></table><p>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Jokowi Wanti-wanti Bupati-Walkot soal Susahnya Dirikan Tempat Ibadah</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230117064\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(kri/kri)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"sholat\" href=\"https://www.detik.com/tag/sholat/\" onclick=\"_pt(this)\">sholat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"waktu sholat\" href=\"https://www.detik.com/tag/waktu-sholat/\" onclick=\"_pt(this)\">waktu sholat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"sholat subuh\" href=\"https://www.detik.com/tag/sholat-subuh/\" onclick=\"_pt(this)\">sholat subuh</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"ibadah\" href=\"https://www.detik.com/tag/ibadah/\" onclick=\"_pt(this)\">ibadah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 0, "url_post": "https://www.detik.com/hikmah/read/2023/02/27/202949/6595248/1997/batas-waktu-sholat-subuh-bagaimana-jika-kesiangan"}, {"title": "Niat Sholat Dhuha 2 dan 4 Rakaat, Dilengkapi Tata Caranya", "img": "https://akcdn.detik.net.id/community/media/visual/2022/08/19/sholat_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - Sebagai rukun dalam sholat, bacaan niat <strong><a href=\"https://www.detik.com/tag/niat-sholat-dhuha\">sholat dhuha</a></strong> 2 dan 4 rakaat perlu dipahami muslim. Niat tersebut dibaca sebelum melakukan takbiratul ihram.<p>Untuk bacaan niat sholat dhuha 4 dan rakaat, tidak ada perbedaan. Sebab, melansir buku <em>The Ultimate Power of Shalat Dhuha</em> karya Zezen Zainal Alim, pengerjaan sholat dhuha 4 rakaat dilakukan dengan 1 salam pada tiap 2 rakaatnya.</p><p>Dengan kata lain, sholat dhuha 4 rakaat dilakukan dengan membagi 2 rakaat-2 rakaat yang diakhiri dengan 1 salam pada tiap 2 rakaat tersebut. Hal ini juga yang menyebabkan sholat dhuha dikerjakan dalam rakaat bilangan genap.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Rasulullah SAW telah memberi contoh tata cara pengerjaan sholat dhuha dengan membaginya menjadi 2 rakaat-2 rakaat. Berikut keterangan dari salah satu haditsnya,</p><p>Ø¯Ù\u008eØ®Ù\u008eÙ\u0084Ù\u008e Ø±Ù\u008eØ³Ù\u008fÙ\u0088Ù\u0084Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u008eÙ\u0091Ù\u0087Ù\u0090 ØµÙ\u008eÙ\u0084Ù\u008eÙ\u0091Ù\u0089 Ø§Ù\u0084Ù\u0084Ù\u008eÙ\u0091Ù\u0087Ù\u008f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ³Ù\u008eÙ\u0084Ù\u008eÙ\u0091Ù\u0085Ù\u008e Ø¨Ù\u008eÙ\u008aÙ\u0092ØªÙ\u0090Ù\u008a Ø\u008c Ù\u0081Ù\u008eØµÙ\u008eÙ\u0084Ù\u008eÙ\u0091Ù\u0089 Ø§Ù\u0084Ø¶Ù\u008fÙ\u0091Ø­Ù\u008eÙ\u0089 Ø«Ù\u008eÙ\u0085Ù\u008eØ§Ù\u0086Ù\u008e Ø±Ù\u008eÙ\u0083Ù\u008eØ¹Ù\u008eØ§ØªÙ\u008d Ø±Ù\u0088Ø§Ù\u0087 Ø§Ø¨Ù\u0086 Ø­Ù\u0090Ø¨Ù\u008eÙ\u0091Ø§Ù\u0086 Ù\u0082Ø§Ù\u0084 Ø§Ù\u0084Ø´Ù\u008aØ® Ø§Ù\u0084Ø£Ù\u0084Ø¨Ø§Ù\u0086Ù\u008a: ØµØ­Ù\u008aØ­ Ù\u0084ØºÙ\u008aØ±Ù\u0087</p><p>Artinya: \"Dari Ummi Hani binti Abu Thalib bahwa Rasulullah SAW salat sunnah dhuha pada saat penaklukan Mekah sebanyak delapan rakaat kemudian salam pada setiap dua rakaat,\" (HR Ibnu Majah).</p><p>Adapun bacaan niat sholat dhuha 2 dan 4 rakaat adalah sebagai berikut:</p><h2>Niat Sholat Dhuha 2 dan 4 Rakaat</h2><p>Ø§Ù\u008fØµÙ\u008eÙ\u0084Ù\u0090Ù\u0091Ù\u0089 Ø³Ù\u008fÙ\u0086Ù\u0091Ù\u008eØ©Ù\u008e Ø§Ù\u0084Ø¶Ù\u0091Ù\u008eØ­Ù°Ù\u0089 Ø±Ù\u008eÙ\u0083Ù\u0092Ø¹Ù\u008eØªÙ\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u0090 Ù\u0085Ù\u008fØ³Ù\u0092ØªÙ\u008eÙ\u0082Ù\u0092Ø¨Ù\u0090Ù\u0084Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0082Ù\u0090Ø¨Ù\u0092Ù\u0084Ù\u008eØ©Ù\u0090 Ø§Ù\u008eØ¯Ù\u008eØ§Ø¡Ù\u008b Ù\u0090Ù\u0084Ù\u0084Ù\u0087Ù\u0090 ØªÙ\u008eØ¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u0089</p><p>Arab latin: Usholli sunnatadh dhuha rak'ataini mustaqbilal qiblati adaan lillahi ta'ala</p><p>Artinya: \"Aku menyengaja sholat sunnah dhuha dua rakaat dengan menghadap kiblat karena Allah SWT.\"</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6584282/berapa-rakaat-sholat-dhuha-sesuai-sunnah-ini-penjelasannya\">Berapa Rakaat Sholat Dhuha Sesuai Sunnah? Ini Penjelasannya</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6583549/9-keutamaan-sholat-dhuha-dibangunkan-istana-surga-dicukupkan-rezeki\">9 Keutamaan Sholat Dhuha, Dibangunkan Istana Surga-Dicukupkan Rezeki</a></div></td></tr></tbody></table><h2>Tata Cara Sholat Dhuha</h2><p>1. Membaca <strong><a href=\"https://www.detik.com/tag/niat-sholat-dhuha\">niat sholat dhuha</a></strong> 2 dan 4 rakaat</p><p>2. Takbiratul ihram</p><p>3. Membaca doa iftitah</p><p>4. Membaca surah Al Fatihah</p><p>5. Dilanjutkan membaca surat pendek, salah satunya surah Ad Duha</p><p>6. Rukuk</p><p>7. I'tidal</p><p>8. Sujud pertama</p><p>9. Duduk di antara dua sujud</p><p>10. Sujud kedua</p><p>11. Mengulang gerakan seperti rakaat pertama</p><p>12. Membaca surat pendek yang berbeda dengan rakaat pertama, disarankan Asy Syams</p><p>13. Membaca tasyahud akhir</p><p>14. Membaca salam untuk mengakhiri sholat dhuha 2 rakaat pertama</p><p>15. Bangun lagi untuk mengerjakan sholat dhuha 2 rakaat terakhir dengan niat dan pengerjaan yang sama pula</p><p>Imam Al Ghazali dalam <em>Kitab Ihya' Ulumudin</em> mengatakan, waktu dhuha dimulai ketika matahari naik setinggi tombak. Ukuran ini kira-kira mulai jam 7 pagi.</p><p>Sementara itu, jumhur ulama berpendapat bahwa waktu dhuha dimulai ketika matahari meninggi lebih dari sepenggalan hingga sedikit menjelang waktu dzuhur atau sekitar 15 menit setelah waktu syuruq hingga 15 menit sebelum masuknya waktu Dzuhur.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6535579/12-macam-sholat-sunnah-yang-dianjurkan-oleh-nabi-saw-apa-saja\">12 Macam Sholat Sunnah yang Dianjurkan oleh Nabi SAW, Apa Saja?</a></div></td></tr></tbody></table><p>Menurut suatu riwayat, Rasulullah SAW biasa mengerjakan sholat dhuha sebanyak empat rakaat.</p><p>Ø¹Ù\u0086 Ø¹Ø§Ø¦Ø´Ø©Ù\u008e Ø±Ù\u008eØ¶Ù\u0090Ù\u008aÙ\u008e Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u008f Ø¹Ù\u0086Ù\u0087Ø§Ø\u008c Ù\u0082Ø§Ù\u0084Øª: Ù\u0083Ø§Ù\u0086 Ø±Ø³Ù\u0088Ù\u0084Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087 ØµÙ\u0084Ù\u008eÙ\u0091Ù\u0089 Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u008f Ø¹Ù\u0084Ù\u008aÙ\u0087 Ù\u0088Ø³Ù\u0084Ù\u008eÙ\u0091Ù\u0085 Ù\u008aÙ\u008fØµÙ\u0084Ù\u0090Ù\u0091Ù\u008a Ø§Ù\u0084Ø¶Ø­Ù\u0089 Ø£Ø±Ø¨Ø¹Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008aÙ\u008eØ²Ù\u008aØ¯ Ù\u0085Ø§ Ø´Ø§Ø¡Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0087</p><p>Artinya: \"Dari Aisyah RA, dia berkata bahwa Rasulullah SAW biasa sholat dhuha empat rakaat. Dan beliau menambah berapapun yang dikehendaki Allah SWT.\" (HR Muslim)</p><p>Berapapun rakaat sholat dhuha yang dikerjakan, jangan lupa dahului sholat dengan membaca <strong><a href=\"https://www.detik.com/tag/niat-sholat-dhuha\">niat sholat dhuha</a></strong>, ya. Semoga bermanfaat.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Jual Parsel Buah-buahan, Pedagang Lumajang Raih Untung 10 Kali Lipat</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/221008094\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(rah/lus)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"hadits\" href=\"https://www.detik.com/tag/hadits/\" onclick=\"_pt(this)\">hadits</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"dhuha\" href=\"https://www.detik.com/tag/dhuha/\" onclick=\"_pt(this)\">dhuha</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"rasulullah saw\" href=\"https://www.detik.com/tag/rasulullah-saw/\" onclick=\"_pt(this)\">rasulullah saw</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"nabi muhammad\" href=\"https://www.detik.com/tag/nabi-muhammad/\" onclick=\"_pt(this)\">nabi muhammad</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"pagi\" href=\"https://www.detik.com/tag/pagi/\" onclick=\"_pt(this)\">pagi</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"sunnah\" href=\"https://www.detik.com/tag/sunnah/\" onclick=\"_pt(this)\">sunnah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 1, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/155345/6595259/1997/niat-sholat-dhuha-2-dan-4-rakaat-dilengkapi-tata-caranya"}, {"title": "Doa Sapu Jagat dan Manfaatnya, Bacaan yang Disukai Rasulullah", "img": "https://akcdn.detik.net.id/community/media/visual/2019/05/10/f06f882e-0fce-44bb-bfd1-88001db8b9ad_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <a href=\"https://www.detik.com/tag/doa-sapu-jagat\"><strong>Doa sapu jagat</strong> </a>adalah doa untuk memohon kebaikan di dunia dan akhirat. Kebaikan yang dimaksud dapat bersifat umum dan universal seperti kesehatan, rezeki, keridaan, keamanan, keberuntungan, keberhasilan, dan semua hal yang bersifat kebaikan.<p>Doa sapu jagat ini dibaca setelah kita memanjatkan doa dan permohonan kita atau sebagai penutup. Doa ini disebutkan termasuk dalam daftar doa kerap diamalkan oleh Rasulullah SAW. Diriwayatkan melalui Anas bin Malik Radhiyallahu anhu, menyampaikan:</p><p>Ø¹Ù\u008eÙ\u0086Ù\u0092 Ø£Ù\u008eÙ\u0086Ù\u008eØ³Ù\u008d Ù\u0082Ù\u008eØ§Ù\u0084Ù\u008e Ù\u0083Ù\u008eØ§Ù\u0086Ù\u008e Ø£Ù\u008eÙ\u0083Ù\u0092Ø«Ù\u008eØ±Ù\u008f Ø¯Ù\u008fØ¹Ù\u008eØ§Ø¡Ù\u0090 Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ¨Ù\u0090Ù\u008aÙ\u0091Ù\u0090 ØµÙ\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ³Ù\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0085Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0091Ù\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u0086Ù\u008eØ§ Ø¢ØªÙ\u0090Ù\u0086Ù\u008eØ§ Ù\u0081Ù\u0090Ù\u008a Ø§Ù\u0084Ø¯Ù\u0091Ù\u008fÙ\u0086Ù\u0092Ù\u008aÙ\u008eØ§ Ø­Ù\u008eØ³Ù\u008eÙ\u0086Ù\u008eØ©Ù\u008b Ù\u0088Ù\u008eÙ\u0081Ù\u0090Ù\u008a Ø§Ù\u0084Ù\u0092Ø¢Ø®Ù\u0090Ø±Ù\u008eØ©Ù\u0090 Ø­Ù\u008eØ³Ù\u008eÙ\u0086Ù\u008eØ©Ù\u008b Ù\u0088Ù\u008eÙ\u0082Ù\u0090Ù\u0086Ù\u008eØ§ Ø¹Ù\u008eØ°Ù\u008eØ§Ø¨Ù\u008e Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ§Ø±Ù\u0090</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Artinya: \"Doa yang paling banyak dibaca oleh Nabi Muhammad SAW, adalah 'Allaahumma aatinaa fid dun-yaa hasanah, wa fil aakhirati hasanah, wa qinaa 'adzaaban naar'.\" (HR Muttafaq Alaih)</p><h2>Bacaan Doa Sapu Jagat dalam Arab, Latin, dan Artinya</h2><p>Ø±Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u0086Ù\u008eØ§Û¤ Ø§Ù°ØªÙ\u0090Ù\u0086Ù\u008eØ§ Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084Ø¯Ù\u0091Ù\u008fÙ\u0086Ù\u0092Ù\u008aÙ\u008eØ§ Ø­Ù\u008eØ³Ù\u008eÙ\u0086Ù\u008eØ©Ù\u008b Ù\u0088Ù\u0091Ù\u008eÙ\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084Ù\u0092Ø§Ù° Ø®Ù\u0090Ø±Ù\u008eØ©Ù\u0090 Ø­Ù\u008eØ³Ù\u008eÙ\u0086Ù\u008eØ©Ù\u008b Ù\u0088Ù\u0091Ù\u008e Ù\u0082Ù\u0090Ù\u0086Ù\u008eØ§ Ø¹Ù\u008eØ°Ù\u008eØ§ Ø¨Ù\u008e Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ§ Ø±Ù\u0090</p><p>Bacaan latin: Rabbanaa aatinaa fiddunya hasanataw wa fil aakhirati hasanataw waqinaa 'adzaaban naar</p><p>Artinya: \"Ya Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, dan lindungilah kami dari azab neraka.\"</p><p>Diriwayatkan dalam sebuah hadis, Rasulullah SAW juga menggunakan bentuk doa yang mirip, bunyinya:</p><p>\"Allahummaaatina fid dunyaa hasanah, wa fil akhirati hasanah, wa qinaa 'adzaban naar,\"</p><p>Artinya: \"Ya Allah, berikanlah kepada Kami kebaikan di dunia, berikan pula kebaikan di akhirat dan lindungilah kami dari azab neraka.\" (HR Bukhari dan Muslim)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6539181/7-doa-menghadapi-masalah-hidup-yuk-dibaca\">7 Doa Menghadapi Masalah Hidup, Yuk Dibaca!</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6530297/5-doa-selamat-dunia-akhirat-latin-arab-serta-artinya-bisa-dibaca-setiap-hari\">5 Doa Selamat Dunia Akhirat Latin, Arab serta Artinya, Bisa Dibaca Setiap Hari!</a></div></td></tr></tbody></table><h2>Kebaikan dalam<a href=\"https://www.detik.com/tag/doa-sapu-jagat\"> Doa Sapu Jagat </a><strong></strong></h2><p>Dikutip melalui buku<em> Pendar-pendar Kebijaksanaan</em> karya Husein Muhammad dijelaskan melalui ahli bahasa dan tafsir besar Al-Alusi yang menyimpulkan pandangan para ulama, \"Kebaikan di dunia ini mencakup segala perihal yang diidamkan atau diimpikan oleh setiap orang:</p><p>Ø§Ù\u0090Ù\u0085Ù\u0092Ø±Ù\u008eØ£Ù\u008eØ©Ù\u008c ØµÙ\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u008eØ©Ù\u008c Ù\u0088Ù\u008eØ¹Ù\u008eØ§Ù\u0081Ù\u0090Ù\u008aÙ\u008eØ©Ù\u008c Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0081Ù\u008eØ§Ù\u0081Ù\u008f Ù\u0088Ù\u008eØ¹Ù\u0090Ù\u0084Ù\u0092Ù\u0085Ù\u008f Ù\u0088Ù\u008eØ¹Ù\u0090Ø¨Ù\u008eØ§Ø¯Ù\u008eØ©Ù\u008b Ù\u0088Ù\u008eÙ\u0085Ù\u008eØ§Ù\u0084Ù\u008f ØµÙ\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u008f Ù\u0088Ù\u008eØ£Ù\u008eÙ\u0088Ù\u0092Ù\u0084Ù\u008eØ§Ø¯Ù\u008f Ø£Ù\u008eØ¨Ù\u0092Ø±Ù\u008eØ§Ø±Ù\u008f Ù\u0088Ù\u008eØ«Ù\u008eÙ\u0086Ù\u008eØ§Ø¡Ù\u008f Ø§Ù\u0084Ù\u0092Ø®Ù\u008eÙ\u0084Ù\u0092Ù\u0082Ù\u0090 Ù\u0088Ù\u008eØµÙ\u008fØ­Ù\u0092Ø¨Ù\u008eØ©Ù\u008f Ø§Ù\u0084ØµÙ\u0091Ù\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e.</p><p>Artinya: \"Istri (atau suami) yang shalih, sehat, sederhana, berpengetahuan luas, rajin ibadah, harta yang halal, anak-anak yang baik, dihormati masyarakatnya, dan dekat dengan orang-orang shalih.\"</p><p>Selain itu secara lebih spesifik, diutarakan melalui hadits lain:</p><p>Ø£Ù\u008eØ±Ù\u0092Ø¨Ù\u008eØ¹Ù\u008f Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ø³Ù\u0091Ù\u008eØ¹Ù\u008eØ§Ø¯Ù\u008eØ©Ù\u0090: Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008eØ±Ù\u0092Ø£Ù\u008eØ©Ù\u008f Ø§Ù\u0084ØµÙ\u0091Ù\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u008eØ©Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ù\u0085Ù\u008eØ³Ù\u0092Ù\u0083Ù\u008eÙ\u0086Ù\u0090 Ø§Ù\u0084Ù\u0092Ù\u0088Ù\u008eØ§Ø³Ù\u0090Ø¹Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø¬Ù\u008eØ§Ø±Ù\u0090 Ø§Ù\u0084ØµÙ\u0091Ù\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ù\u0085Ù\u008eØ±Ù\u0092Ù\u0083Ù\u008eØ¨Ù\u0090 Ø§Ù\u0084Ù\u0092Ù\u0087Ù\u008eÙ\u0086Ù\u0090Ù\u008aÙ\u0092Ø¡.</p><p>Artinya: \"Ada empat hal yang (biasanya) diinginkan banyak orang untuk menjadi bahagia: istri (atau suami) yang shalih (baik), tempat tinggal yang luas, tetangga yang shalih, dan kendaraan yang nyaman.\"</p><p>Setelah mengetahui doa sapu jagat yang mampu memberikan kita kebaikan atas kuasa Allah SWT, tentunya kita harus mengetahui bahwa semua itu adalah milik dan kekuasaan-Nya semata. Kepada mereka yang melupakan hal penting ini, Allah SWT memberikan peringatan melalui firman-Nya, Al-Qur'an surah Al-A'raf ayat 179, bunyinya:</p><p>Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0082Ù\u008eØ¯Ù\u0092 Ø°Ù\u008eØ±Ù\u008eØ£Ù\u0092Ù\u0086Ù\u008eØ§ Ù\u0084Ù\u0090Ø¬Ù\u008eÙ\u0087Ù\u008eÙ\u0086Ù\u0091Ù\u008eÙ\u0085Ù\u008e Ù\u0083Ù\u008eØ«Ù\u0090Ù\u008aÙ\u0092Ø±Ù\u008bØ§ Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ø¬Ù\u0090Ù\u0086Ù\u0091Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø§Ù\u0090Ù\u0086Ù\u0092Ø³Ù\u0090Û\u0096 Ù\u0084Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0092 Ù\u0082Ù\u008fÙ\u0084Ù\u008fÙ\u0088Ù\u0092Ø¨Ù\u008c Ù\u0084Ù\u0091Ù\u008eØ§ Ù\u008aÙ\u008eÙ\u0081Ù\u0092Ù\u0082Ù\u008eÙ\u0087Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e Ø¨Ù\u0090Ù\u0087Ù\u008eØ§Û\u0096 Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0092 Ø§Ù\u008eØ¹Ù\u0092Ù\u008aÙ\u008fÙ\u0086Ù\u008c Ù\u0084Ù\u0091Ù\u008eØ§ Ù\u008aÙ\u008fØ¨Ù\u0092ØµÙ\u0090Ø±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e Ø¨Ù\u0090Ù\u0087Ù\u008eØ§Û\u0096 Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0092 Ø§Ù°Ø°Ù\u008eØ§Ù\u0086Ù\u008c Ù\u0084Ù\u0091Ù\u008eØ§ Ù\u008aÙ\u008eØ³Ù\u0092Ù\u0085Ù\u008eØ¹Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e Ø¨Ù\u0090Ù\u0087Ù\u008eØ§Û\u0097 Ø§Ù\u008fÙ\u0088Ù\u0084Ù°Û¤Ù\u0089Ù\u0095Ù\u0090Ù\u0083Ù\u008e Ù\u0083Ù\u008eØ§Ù\u0084Ù\u0092Ø§Ù\u008eÙ\u0086Ù\u0092Ø¹Ù\u008eØ§Ù\u0085Ù\u0090 Ø¨Ù\u008eÙ\u0084Ù\u0092 Ù\u0087Ù\u008fÙ\u0085Ù\u0092 Ø§Ù\u008eØ¶Ù\u008eÙ\u0084Ù\u0091Ù\u008f Û\u0097 Ø§Ù\u008fÙ\u0088Ù\u0084Ù°Û¤Ù\u0089Ù\u0095Ù\u0090Ù\u0083Ù\u008e Ù\u0087Ù\u008fÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0092ØºÙ°Ù\u0081Ù\u0090Ù\u0084Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e</p><p>Artinya: \"Sesungguhnya, Kami telah menciptakan banyak dari kalangan jin dan manusia untuk (memenuhi neraka) Jahanam (karena kesesatan mereka). Mereka memiliki hati yang tidak mereka pergunakan untuk memahami (petunjuk Allah) dan memiliki mata yang tidak mereka pergunakan untuk melihat (ayat-ayat Allah), serta memiliki telinga yang tidak mereka pergunakan untuk mendengarkan (ayat-ayat Allah). Mereka seperti hewan ternak, bahkan lebih sesat (buruk) lagi. Mereka itulah orang-orang yang lengah.\"</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6359304/doa-memohon-keselamatan-dan-lindungan-allah-swt\">Doa Memohon Keselamatan dan Lindungan Allah SWT</a></div></td></tr></tbody></table><p>Senada dengan Al-Qur'an surah Ibrahim ayat 7, yaitu:</p><p>Ù\u0088Ù\u008eØ§Ù\u0090Ø°Ù\u0092 ØªÙ\u008eØ§Ù\u008eØ°Ù\u0091Ù\u008eÙ\u0086Ù\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u008fÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0084Ù\u008eÙ\u0089Ù\u0095Ù\u0090Ù\u0086Ù\u0092 Ø´Ù\u008eÙ\u0083Ù\u008eØ±Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ù\u0084Ù\u008eØ§Ù\u008eØ²Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008eÙ\u0086Ù\u0091Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0089Ù\u0095Ù\u0090Ù\u0086Ù\u0092 Ù\u0083Ù\u008eÙ\u0081Ù\u008eØ±Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ø¹Ù\u008eØ°Ù\u008eØ§Ø¨Ù\u0090Ù\u008aÙ\u0092 Ù\u0084Ù\u008eØ´Ù\u008eØ¯Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008c</p><p>Artinya: \"(Ingatlah) ketika Tuhanmu memaklumkan, \"Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), sesungguhnya azab-Ku benar-benar sangat keras.\"\"</p><p>Melalui tafsir Quran Kemenag, pada ayat ini dijelaskan, dalam mensyukuri rahmat Allah SWT kita bisa melakukannya dengan berbagai cara. Pertama, dengan ucapan yang setulus hati; kedua, diiringi dengan perbuatan, yaitu menggunakan rahmat tersebut untuk tujuan yang diridai-Nya.</p><p>Itulah pembahasan mengenai <a href=\"https://www.detik.com/tag/doa-sapu-jagat\"><strong>doa sapu jagat</strong> </a>yang mampu memberikan manfaat luar biasa terhadap segala hal urusan manusia di dunia hingga akhirat. Semoga dengan mengetahui manfaat dan kekuasaan-Nya kita menjadi lebih beriman kepada Allah SWT.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Doa di Nusa Dua, Luhut Harap Rusia-Ukraina Damai Saat G20</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/221026147\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(rah/rah)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"doa\" href=\"https://www.detik.com/tag/doa/\" onclick=\"_pt(this)\">doa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"sapu jagat\" href=\"https://www.detik.com/tag/sapu-jagat/\" onclick=\"_pt(this)\">sapu jagat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"kebaikan\" href=\"https://www.detik.com/tag/kebaikan/\" onclick=\"_pt(this)\">kebaikan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"rasulullah saw\" href=\"https://www.detik.com/tag/rasulullah-saw/\" onclick=\"_pt(this)\">rasulullah saw</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"al quran\" href=\"https://www.detik.com/tag/al-quran/\" onclick=\"_pt(this)\">al quran</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 2, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/184650/6595937/2001/doa-sapu-jagat-dan-manfaatnya-bacaan-yang-disukai-rasulullah"}, {"title": "3 Orang yang Pertama Kali Dihisab dan Semuanya Masuk Neraka", "img": "https://akcdn.detik.net.id/community/media/visual/2022/10/25/gambaran-neraka_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - Ketika<strong> <a href=\"https://www.detik.com/tag/hari-hisab\">hari hisab</a></strong> tiba semua orang akan diminta mempertanggungjawabkan amal perbuatannya semasa di dunia. Menurut sebuah hadits, ada tiga orang yang pertama kali dihisab dan semuanya masuk neraka.<p>Hadits ini dikeluarkan oleh Imam Muslim dalam <em>Kitab Shahih</em>-nya dan turut dijelaskan dalam <em>Kitab At-Tadzhib fi Adillati Matnil Ghaya wat Taqrib </em>yang diterjemahkan oleh Abu Ahsan bin Usman.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6590993/pertanyaan-yang-diajukan-saat-hari-hisab\">Pertanyaan yang Diajukan saat Hari Hisab</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6559565/bagian-tubuh-yang-pertama-kali-bersaksi-saat-hari-hisab\">Bagian Tubuh yang Pertama Kali Bersaksi saat Hari Hisab</a></div></td></tr></tbody></table><p>Dikatakan, tiga orang yang pertama kali dihisab adalah orang yang mati syahid, orang yang belajar Al-Qur'an lalu mengajarkannya, dan orang yang dikaruniai berbagai macam harta kekayaan.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Dari Abu Hurairah RA, ia mengatakan pernah mendengar Rasulullah SAW bersabda,</p><p>\"Sesungguhnya manusia pertama yang akan dihisab pada hari kiamat kelak adalah seseorang yang mati syahid. Setelah itu Allah SWT akan bertanya kepadanya, 'Apa yang telah kamu lakukan di dunia hai hamba-Ku?'</p><p>Orang itu menjawab, 'Saya berjuang dan berperang demi Engkau ya Allah, hingga saya mati syahid.'</p><p>Allah SWT berkata kepadanya, 'Kamu telah berdusta. Sebenarnya kamu berperang bukan untuk-Ku, melainkan agar kamu disebut sebagai orang yang gagah berani.'</p><p>Lalu Allah memerintahkan para malaikat untuk menghisab orang tersebut di hadapan-Nya dan akhirnya ia dicampakkan ke dalam neraka.</p><p>Giliran orang yang belajar Al-Qur'an dan mengajarkannya kepada orang lain. Setelah dihadapkan kepada Allah, maka orang itu ditanya, 'Apa yang telah kamu lakukan di dunia hai hamba-Ku?'</p><p>Orang itu menjawab, 'Saya mencari ilmu dan setelah itu mengajarkannya kepada orang lain. Selain itu, saya juga rajin membaca Al-Qur'an.'</p><p>Allah SWT berkata kepadanya, 'Kamu telah berdusta. Sebenarnya kamu mencari ilmu dan mengajarkannya kepada orang lain agar kamu disebut orang alim. Kamu pun membaca Al-Qur'an agar kamu disebut sebagai orang yang pandai membacanya.'</p><p>Allah SWT memerintahkan para malaikat-Nya untuk <a href=\"https://www.detik.com/tag/hari-hisab\"><strong>menghisab</strong></a> orang tersebut di hadapan-Nya dan akhirnya ia dicampakkan ke dalam neraka.</p><p>Kemudian tibalah giliran orang terakhir, yaitu orang yang dikaruniai Allah berbagai macam harta kekayaan. Seperti dua orang sebelumnya, setelah dihadapkan kepada Allah, maka orang itu ditanya, 'Apa yang telah kamu lakukan di dunia hai hamba-Ku?'</p><p>Orang itu menjawab, 'Sungguh saya selalu menafkahkan harta benda saya di jalan yang Engkau ridhai, ya Allah!'</p><p>Allah SWT berkata, 'Kamu telah berdusta. Sebenarnya kamu menafkahkan harta bendamu itu agar kamu disebut sebagai orang yang dermawan. Kemudian Allah memerintahkan para malaikat-Nya untuk menghisab orang tersebut di hadapan-Nya dan akhirnya ia dicampakkan pula ke dalam neraka.\"</p><p>Sementara itu, Ibnul Jauzi mengatakan dalam<em> Kitab Bustanul Wa'izhin</em> yang diterjemahkan oleh Iman Firdaus, orang pertama dari umat Nabi Muhammad SAW yang dipanggil untuk dihisab adalah seorang laki-laki Quraisy dari bani Makhzum yang bernama Abdullah ibn Abdul Asad. Ia memiliki saudara yang bernama al-Aswad ibn Abdul Asad.</p><p>Dikatakan, Abdullah adalah seorang mukmin. Ia akan masuk melalui balik tirai dan dihadapkan di depan Allah SWT. Ibnul Jauzi mengatakan, Abdullah amat ketakutan ketika dihadapkan kepada Allah SWT.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6565880/jumlah-orang-yang-masuk-surga-tanpa-hisab-benarkah-70-ribu\">Jumlah Orang yang Masuk Surga Tanpa Hisab, Benarkah 70 Ribu?</a></div></td></tr></tbody></table><p>Allah SWT menurunkan ayat tentang Abdullah ibn Abdul Asad yang berbunyi,</p><p>Ù\u0081Ù\u008eØ§Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ§ Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ø§Ù\u008fÙ\u0088Ù\u0092ØªÙ\u0090Ù\u008aÙ\u008e Ù\u0083Ù\u0090ØªÙ°Ø¨Ù\u008eÙ\u0087Ù\u0097 Ø¨Ù\u0090Ù\u008aÙ\u008eÙ\u0085Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u0090Ù\u0087Ù\u0096 Ù\u0081Ù\u008eÙ\u008aÙ\u008eÙ\u0082Ù\u008fÙ\u0088Ù\u0092Ù\u0084Ù\u008f Ù\u0087Ù\u008eØ§Û¤Ø¤Ù\u008fÙ\u0085Ù\u008f Ø§Ù\u0082Ù\u0092Ø±Ù\u008eØ¡Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0083Ù\u0090ØªÙ°Ø¨Ù\u0090Ù\u008aÙ\u008eÙ\u0087Ù\u0092Û\u009a Ù¡Ù© Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u0090Ù\u008aÙ\u0092 Ø¸Ù\u008eÙ\u0086Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008f Ø§Ù\u008eÙ\u0086Ù\u0091Ù\u0090Ù\u008aÙ\u0092 Ù\u0085Ù\u008fÙ\u0084Ù°Ù\u0082Ù\u008d Ø­Ù\u0090Ø³Ù\u008eØ§Ø¨Ù\u0090Ù\u008aÙ\u008eÙ\u0087Ù\u0092Û\u009a Ù¢Ù  Ù\u0081Ù\u008eÙ\u0087Ù\u008fÙ\u0088Ù\u008e Ù\u0081Ù\u0090Ù\u008aÙ\u0092 Ø¹Ù\u0090Ù\u008aÙ\u0092Ø´Ù\u008eØ©Ù\u008d Ø±Ù\u0091Ù\u008eØ§Ø¶Ù\u0090Ù\u008aÙ\u008eØ©Ù\u008dÛ\u009a Ù¢Ù¡ Ù\u0081Ù\u0090Ù\u008aÙ\u0092 Ø¬Ù\u008eÙ\u0086Ù\u0091Ù\u008eØ©Ù\u008d Ø¹Ù\u008eØ§Ù\u0084Ù\u0090Ù\u008aÙ\u008eØ©Ù\u008dÛ\u0099 Ù¢Ù¢ Ù\u0082Ù\u008fØ·Ù\u008fÙ\u0088Ù\u0092Ù\u0081Ù\u008fÙ\u0087Ù\u008eØ§ Ø¯Ù\u008eØ§Ù\u0086Ù\u0090Ù\u008aÙ\u008eØ©Ù\u008c Ù¢Ù£ Ù\u0083Ù\u008fÙ\u0084Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0088Ù\u008eØ§Ø´Ù\u0092Ø±Ù\u008eØ¨Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0087Ù\u008eÙ\u0086Ù\u0090Ù\u008aÙ\u0092Û¤Ù\u0080Ù\u0094Ù\u008bØ§ Û¢Ø¨Ù\u0090Ù\u0085Ù\u008eØ§Ù\u0093 Ø§Ù\u008eØ³Ù\u0092Ù\u0084Ù\u008eÙ\u0081Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084Ù\u0092Ø§Ù\u008eÙ\u008aÙ\u0091Ù\u008eØ§Ù\u0085Ù\u0090 Ø§Ù\u0084Ù\u0092Ø®Ù\u008eØ§Ù\u0084Ù\u0090Ù\u008aÙ\u008eØ©Ù\u0090 Ù¢Ù¤</p><p>Artinya: \"Adapun orang yang diberi catatan amalnya di tangan kanannya, dia berkata (kepada orang-orang di sekelilingnya), \"Ambillah (dan) bacalah kitabku (ini)! Sesungguhnya (saat di dunia) aku yakin bahwa (suatu saat) aku akan menerima perhitungan diriku.\" Maka, ia berada dalam kehidupan yang menyenangkan dalam surga yang tinggi yang buah-buahannya dekat. (Dikatakan kepada mereka,) \"Makan dan minumlah dengan nikmat sebagai balasan amal yang kamu kerjakan pada hari-hari yang telah lalu.\" (QS Al Haqqah: 19-24)</p><p>Berbeda dengan hadits yang dikeluarkan Imam Muslim, khabar yang disampaikan Ibnul Jauzi ini menyebut bahwa orang pertama yang <a href=\"https://www.detik.com/tag/hari-hisab\"><strong>dihisab</strong></a> saat hari kiamat tersebut akan mendapatkan balasan baik.</p><p>Wallahu a'lam.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Gambaran Mengerikan Wujud Manusia di Tahun 3000</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/221115055\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(kri/lus)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"hisab\" href=\"https://www.detik.com/tag/hisab/\" onclick=\"_pt(this)\">hisab</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"manusia\" href=\"https://www.detik.com/tag/manusia/\" onclick=\"_pt(this)\">manusia</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"hari kiamat\" href=\"https://www.detik.com/tag/hari-kiamat/\" onclick=\"_pt(this)\">hari kiamat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"hari hisab\" href=\"https://www.detik.com/tag/hari-hisab/\" onclick=\"_pt(this)\">hari hisab</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"amal\" href=\"https://www.detik.com/tag/amal/\" onclick=\"_pt(this)\">amal</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 3, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/160948/6595236/1997/3-orang-yang-pertama-kali-dihisab-dan-semuanya-masuk-neraka"}, {"title": "Sosok Sepupu Nabi Muhammad yang Pertama Kali Masuk Islam", "img": "https://akcdn.detik.net.id/community/media/visual/2020/10/02/ilustrasi-nabi_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - Setelah mendapatkan wahyu pertamanya, Nabi Muhammad SAW masih melaksanakan dakwah dengan cara sembunyi-sembunyi. Rasulullah SAW hanya memprioritaskan teman-teman dekat dan kerabatnya. Orang pertama yang menyambut dakwah Nabi Muhammad SAW ialah istri beliau, Siti Khadijah diikuti dengan <a href=\"https://www.detik.com/tag/sahabat-nabi\"><strong>sepupu Nabi Muhammad SAW</strong></a>.<p>Sepupu Nabi Muhammad SAW yang masuk Islam adalah Ali bin Abi Thalib, sebagaimana disebutkan dalam buku<em> Sejarah Terlengkap Nabi Muhammad SAW</em> karya Abdurrahman bin Abdul Karim. Ali bin Abi Thalib menjadi keluarga sekaligus laki-laki pertama yang menerima dakwah Nabi Muhammad SAW.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6455042/nabi-muhammad-diangkat-menjadi-rasul-pada-usia-40-tahun-simak-kisahnya\">Nabi Muhammad Diangkat Menjadi Rasul Pada Usia 40 Tahun, Simak Kisahnya!</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6435456/orang-pertama-masuk-islam-disebut-assabiqunal-awwalun-siapa-mereka\">Orang Pertama Masuk Islam Disebut Assabiqunal Awwalun, Siapa Mereka?</a></div></td></tr></tbody></table><p>Pada saat itu, Ali bin Abi Thalib masih berusia 10 tahun. Setelah itu, sahabat karib Rasulullah SAW sejak kecil, yakni Abu Bakar, diikuti oleh Zaid bin Haritsah serta Ummu Aimah menerima dengan baik dakwah Rasulullah SAW, seperti dijelaskan dalam buku<em> Nabiku Teladanku</em> karya Lutfiya Cahyani.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><h3>Sosok Ali bin Abi Thalib, Sepupu Nabi Muhammad yang Masuk Islam</h3><p>Menurut buku<em> Biografi Ali bin Abi Thalib</em> karya Ali Muhammad Ash-Shalabi, Ali bin Abi Thalib (Abdu Manaf) bin Abdul Muthalib adalah anak paman Rasulullah SAW yang bernama Abu Thalib. Nasabnya bertemu dengan Rasulullah SAW pada kakeknya yang pertama, Abdul Muthalib bin Hasyim, yang memiliki anak bernama Abu Thalib, saudara laki-laki kandung Abdullah, bapak Nabi Muhammad SAW.</p><p>Ali memiliki nama lahir Asad (singa). Nama tersebut merupakan pemberian dari sang ibu sebagai kenangan dari bapaknya yang bernama Asad bin Hasyim. Hal ini turut diceritakan melalui syair yang dilantunkan Ali saat peristiwa Perang Khaibar.</p><p>Dalam buku <em>Ali bin Abi Thalib RA</em> karya Abdul Syukur al-Azizi, sifat fisik Ali bin Abi Thalib digambarkan sebagai seorang laki-laki dengan perawakan sedang, tidak terlalu tinggi dan tidak terlalu pendek. Namun, cenderung lebih sedikit pendek.</p><p>Ia memiliki tubuh yang kokoh, kuat, dan terlihat agak gemuk. Lehernya proporsional dengan pundak yang lebar layaknya tipikal laki-laki perkasa pada umumnya.</p><p>Ali bin Abi Thalib disebut memiliki wajah tampan dengan kulit sawo matang. Sebagai keturunan bani Hasyim, ketampanan ini merupakan hal wajar karena memang rata-rata fisik mereka seperti itu.</p><h3>Kisah Ali bin Abi Thalib saat Masuk Islam</h3><p>Pada saat itu, <a href=\"https://www.detik.com/tag/sahabat-nabi\"><strong>Ali bin Abi Thalib</strong></a> masih berusia 10 tahun. Dikisahkan dalam buku berjudul <em>150 Qishah min Hayati 'Ali ibn Abi Thalib</em> karya Ahmad 'Abdul 'Al Al-Thahtawi yang diterjemahkan oleh Rashid Satari, Ibn Ishaq meriwayatkan bahwa pada saat itu Ali bin Abi Thalib datang ke rumah Nabi Muhammad SAW tepat ketika beliau dan istrinya sedang melaksanakan salat.</p><p>Ali bertanya, \"Muhammad, apakah yang engkau lakukan itu?\" Nabi SAW menjawab, \"Inilah agama Allah dan untuk itu dia mengutus utusan-nya. Aku mengajak engkau untuk masuk ke jalan Allah yang Maha Esa, yang tidak ada sekutu bagi-Nya, dan hendaklah engkau kafir kepada patung Latta dan Uzza.\"</p><p>Ali berkata, \"Sesungguhnya ajakan ini sama sekali belum pernah aku dengar sampai hari ini. Karena itu, aku harus berunding dengan ayahku, Abi Thalib. Sebab, aku tidak dapat memutuskan sesuatu tanpa dia.\"</p><p>Namun, Nabi SAW mencegahnya karena khawatir kabar ajarannya akan menyebar sebelum diperintahkan Allah SWT untuk disiarkan. Beliau berkata, \"Ali, jika engkau belum mau masuk Islam, sembunyikanlah dahulu kabar ini!\"</p><p>Pada saat itu Ali mendengarkan ucapan Rasulullah SAW, hingga pada akhirnya ia mantab untuk masuk dan menerima Islam, namun masih merahasikannya.</p><p>Ali bin Abi Thalib termasuk ke dalam orang yang sangat dipercaya oleh Rasulullah SAW. Ia banyak membantu Rasulullah SAW, bahkan ketika Rasulullah SAW memutuskan untuk melakukan hijrah ke Madinah. Pada saat itu, Ali bin Abi Thalib menggantikan Rasulullah SAW di atas tempat tidurnya.</p><p>Kaum Quraisy yang ingin untuk membunuh Nabi Muhammad SAW merasa kecolongan karena mendapati Ali bin Abi Thalib yang tidur dalam ranjang tersebut. Hingga pada akhirnya, kaum Quraisy memukulinya dan membawanya ke Masjidil Haram.</p><p>Sepeninggalnya Nabi Muhammad SAW, Ali bin Abi Thalib juga menjadi salah satu sahabat Rasulullah SAW yang menjadi Khulafaur Rasyidin. Khulafaur Rasyidin sendiri artinya para khalifah yang sangat arif bijaksana.</p><p>Bukan hanya itu saja, Ali bin Abi Thalib juga menyandang sebagai gelar Amirul Mukminin, yang berati pemimpin orang-orang yang beriman. Betapa luar biasanya Ali bin Abi Thalib dalam membantu Rasulullah SAW untuk meneruskan ajarannya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/kisah/d-6493267/kisah-bilal-bin-rabah-memeluk-islam-usai-mendengar-pembicaraan-tentang-nabi-saw\">Kisah Bilal bin Rabah, Memeluk Islam usai Mendengar Pembicaraan tentang Nabi SAW</a></div></td></tr></tbody></table><p>Ia juga dikenal sebagai orang yang paling memahami ketentuan syariat Islam. Pada saat malam tiba, Ali bin Abi Thalib akan tunduk dan merendah di hadapan Allah SWT. Di siang hari, ia berpuasa dan senantiasa dekat dengan Allah SWT, sebagaimana diceritakan dalam buku <em>Kisah Hidup Ali Ibn Abi Thalib </em>karya Mustafa Murrad.</p><p>Sifat Ali bin Abi Thalib yang sangat pemberani serta taat kepada Rasul dan Allah SWT ini wajib untuk kita teladani. Itulah tadi sosok dan kisah singkat <a href=\"https://www.detik.com/tag/sahabat-nabi\"><strong>sepupu Nabi Muhammad SAW</strong></a> yang masuk Islam.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Dosen UII Ubah Rute ke AS Diduga Lakukan Indisipliner</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230224131\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(kri/kri)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"ali bin abi thalib\" href=\"https://www.detik.com/tag/ali-bin-abi-thalib/\" onclick=\"_pt(this)\">ali bin abi thalib</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"sahabat nabi\" href=\"https://www.detik.com/tag/sahabat-nabi/\" onclick=\"_pt(this)\">sahabat nabi</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"assabiqunal awwalun\" href=\"https://www.detik.com/tag/assabiqunal-awwalun/\" onclick=\"_pt(this)\">assabiqunal awwalun</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"islam\" href=\"https://www.detik.com/tag/islam/\" onclick=\"_pt(this)\">islam</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"sepupu nabi\" href=\"https://www.detik.com/tag/sepupu-nabi/\" onclick=\"_pt(this)\">sepupu nabi</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"dakwah\" href=\"https://www.detik.com/tag/dakwah/\" onclick=\"_pt(this)\">dakwah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"nabi muhammad saw\" href=\"https://www.detik.com/tag/nabi-muhammad-saw/\" onclick=\"_pt(this)\">nabi muhammad saw</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 8\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 4, "url_post": "https://www.detik.com/hikmah/read/2023/02/27/185924/6595899/1998/sosok-sepupu-nabi-muhammad-yang-pertama-kali-masuk-islam"}, {"title": "Kisah Nabi Zulkifli, Sosok Penyabar Kala Digoda Iblis", "img": "https://akcdn.detik.net.id/community/media/visual/2021/04/18/kisah-nabi-2_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p><a href=\"https://www.detik.com/tag/nabi-zulkifli\">Nabi Zulkifli </a>merupakan satu dari 25 nabi dan rasul yang wajib diketahui oleh umat Islam. Beliau merupakan keturunan dari Nabi Ayyub AS dan mewarisi sifat ayahnya.</p><p>Nabi Zulkifli terkenal dengan sifatnya yang saleh, bijaksana, adil, serta sederhana dalam menjalani kehidupan. Nama asli dari Nabi Zulkifli adalah Basyar.</p><p>Kisah Nabi Zulkifli terdapat dalam beberapa riwayat serta dalam Al-Qur'an, tepatnya pada surat Al Anbiya ayat 85-86 dan surat Shad ayat 48.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Sebagai utusan Allah SWT, Nabi Zulkifli ternyata merupakan seorang raja. Tahta tersebut ia peroleh melalui sayembara dari raja sebelumnya.</p><p>Ketika sayembara, calon raja harus dapat berpuasa siang hari serta mampu beribadah malam hari dan menahan amarahnya. Memenuhi syarat tersebut, Nabi Zulkifli akhirnya terpilih menjadi seorang raja di Syam.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/kisah/d-6584707/cobaan-nabi-ibrahim-saat-harus-mengorbankan-putra-kesayangannya\">Cobaan Nabi Ibrahim saat Harus Mengorbankan Putra Kesayangannya</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/kisah/d-6584896/kisah-nabi-shaleh-dan-untanya-mukjizat-dari-allah-swt\">Kisah Nabi Shaleh dan Untanya, Mukjizat dari Allah SWT</a></div></td></tr></tbody></table><p>Dalam buku <em>Kisah Menakjubkan 25 Nabi dan Rasul</em> oleh Watiek Ideo, Nabi Zulkifli menjadi satu-satunya putra dari Nabi Ayyub dan Siti Rahmah yang selamat dari godaan iblis. Berubahnya nama Basyar menjadi Zulkifli terjadi ketika beliau memperoleh tahta raja.</p><p><a href=\"https://www.detik.com/tag/nabi-zulkifli\">Nabi Zulkifli </a>merupakan sosok yang sangat sabar. Bahkan, ketika ia digoda oleh iblis saat menjadi raja, keimanan dan kesabarannya tidak goyah sama sekali. Padahal, iblis tersebut datang dengan banyak wujud, salah satunya sebagai rakyat jelata.</p><p>Kala itu, Nabi Zulkifli menyuruh perwakilannya menemui sang iblis yang menyamar karena dirinya sedang beristirahat. Namun, sang iblis justru ingin bertemu langsung dengan Nabi Zulkifli.</p><p>Akhirnya, Nabi Zulkifli datang ke ruang pengadilan istana, namun iblis yang menyamar itu sudah tidak ada. Keesokan harinya, iblis tersebut mencoba menggoda dengan cara yang sama untuk menggoyahkan kesabaran Nabi Zulkifli.</p><p>Tanpa terpancing amarah, Nabi Zulkifli kembali menghampirinya walau iblis tersebut menghilang lagi, seperti dikutip dari buku <em>Menengok Kisah 25 Nabi &amp; Rasul</em> karya Ahmad Fatih.</p><p>Allah SWT menyebut Nabi Zulkifli AS sebagai golongan sabar dan paling baik, ini sesuai dengan firman-Nya dalam surat Shad ayat 48.</p><p>Ù\u0088Ù\u008eÙ±Ø°Ù\u0092Ù\u0083Ù\u008fØ±Ù\u0092 Ø¥Ù\u0090Ø³Ù\u0092Ù\u0085Ù\u008eÙ°Ø¹Ù\u0090Ù\u008aÙ\u0084Ù\u008e Ù\u0088Ù\u008eÙ±Ù\u0084Ù\u0092Ù\u008aÙ\u008eØ³Ù\u008eØ¹Ù\u008e Ù\u0088Ù\u008eØ°Ù\u008eØ§ Ù±Ù\u0084Ù\u0092Ù\u0083Ù\u0090Ù\u0081Ù\u0092Ù\u0084Ù\u0090 Û\u0096 Ù\u0088Ù\u008eÙ\u0083Ù\u008fÙ\u0084Ù\u0091Ù\u008c Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u008e Ù±Ù\u0084Ù\u0092Ø£Ù\u008eØ®Ù\u0092Ù\u008aÙ\u008eØ§Ø±Ù\u0090</p><p>Arab latin: WaÅ¼kur ismÄ\u0081'Ä«la walyasa'a wa Å¼al-kifl, wa kullum minal-akhyÄ\u0081r</p><p>Artinya: \"Dan ingatlah akan Ismail, Ilyasa' dan Zulkifli. Semuanya termasuk orang-orang yang paling baik,\"</p><p>Mengenai kenabian Zulkifli AS tersemat dalam<em> Tafsir Al-Qur'an Al-Azhim </em>oleh Ibnu Katsir. Pada tafsir nomor 431, disebutkan bahwa Zulkifli merupakan seorang nabi dan tidak ada seorang pun yang disebut namanya berderetan dengan nabi, kecuali ia merupakan seorang nabi.</p><p>Demikian kisah mengenai <a href=\"https://www.detik.com/tag/nabi-zulkifli\">Nabi Zulkifli</a>. Semoga cerita di atas dapat menambah keimanan kita semua.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6586657/mukjizat-nabi-luth-as-saat-dakwah-pada-kaum-sodom\">Mukjizat Nabi Luth AS saat Dakwah pada Kaum Sodom</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Modal Rp 1,5 Juta, Pasutri Ini Bisa Sukses dengan Ms Glow</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230215116\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(aeb/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"kisah\" href=\"https://www.detik.com/tag/kisah/\" onclick=\"_pt(this)\">kisah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"nabi zulkifli\" href=\"https://www.detik.com/tag/nabi-zulkifli/\" onclick=\"_pt(this)\">nabi zulkifli</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"nabi\" href=\"https://www.detik.com/tag/nabi/\" onclick=\"_pt(this)\">nabi</a> </div>\n</div>\n</div>\"", "id": 5, "url_post": "https://www.detik.com/hikmah/read/2023/02/25/123505/6595246/2000/kisah-nabi-zulkifli-sosok-penyabar-kala-digoda-iblis"}, {"title": "Bacaan Sholawat Badar Lengkap beserta Keutamaannya", "img": "https://akcdn.detik.net.id/community/media/visual/2023/01/31/ilustrasi-berzikir-di-bulan-rajab_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p><a href=\"https://www.detik.com/tag/sholawat-badar\">Sholawat Badar</a> cukup populer dan banyak dilantunkan oleh masyarakat muslim Indonesia. Sholawat tergolong ke dalam amalan yang dapat dikerjakan kapan saja, baik itu setelah sholat fardhu maupun sholat sunnah.</p><p>Membaca sholawat kepada Nabi Muhammad SAW sama seperti memohon doa kepada Allah untuk Rasulullah. Tujuan membaca sholawat sendiri agar mendapat syafaat Nabi Muhammad di akhirat nanti.</p><p>Selain manusia, malaikat juga ikut bersholawat sebagaimana dijelaskan dalam surah Al Ahzab ayat 56.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ù±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008e Ù\u0088Ù\u008eÙ\u0085Ù\u008eÙ\u0084Ù\u008eÙ°Ù\u0093Ø¦Ù\u0090Ù\u0083Ù\u008eØªÙ\u008eÙ\u0087Ù\u008fÛ¥ Ù\u008aÙ\u008fØµÙ\u008eÙ\u0084Ù\u0091Ù\u008fÙ\u0088Ù\u0086Ù\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ù±Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ¨Ù\u0090Ù\u0089Ù\u0091Ù\u0090 Û\u009a Ù\u008aÙ\u008eÙ°Ù\u0093Ø£Ù\u008eÙ\u008aÙ\u0091Ù\u008fÙ\u0087Ù\u008eØ§ Ù±Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ø¡Ù\u008eØ§Ù\u0085Ù\u008eÙ\u0086Ù\u008fÙ\u0088Ø§Û\u009f ØµÙ\u008eÙ\u0084Ù\u0091Ù\u008fÙ\u0088Ø§Û\u009f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ³Ù\u008eÙ\u0084Ù\u0091Ù\u0090Ù\u0085Ù\u008fÙ\u0088Ø§Û\u009f ØªÙ\u008eØ³Ù\u0092Ù\u0084Ù\u0090Ù\u008aÙ\u0085Ù\u008bØ§</p><p>Arab latin: InnallÄ\u0081ha wa malÄ\u0081`ikatahá»¥ yuá¹£allá»¥na 'alan-nabiyy, yÄ\u0081 ayyuhallaÅ¼Ä«na Ä\u0081maná»¥ á¹£allá»¥ 'alaihi wa sallimá»¥ taslÄ«mÄ\u0081</p><p>Artinya: \"Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya,\"</p><p>Sebagai sholawat yang banyak dibaca oleh muslim Tanah Air, Sholawat Badar juga dinyanyikan oleh beberapa grup band dan penyanyi religi Indonesia. Sholawat Badar berisi doa dan pujian kepada nabi Muhammad SAW serta para ahli (perang) badar.</p><p>Sholawat Badar diciptakan oleh salah satu tokoh Nahdlatul Ulama (NU), yaitu KH Ali Manshur Shiddiq. Disebutkan dalam laman NU Online, hingga kini Sholawat Badar jadi syair wajib bagi nahdliyin dan dilantunkan pada setiap kegiatan NU.</p><p>Sejarah kemunculan Sholawat badar di Indonesia digalakan ketika masa-masa pemberontakan G30S PKI. Kala itu, para santri NU melantunkan Sholawat Badar agar membedakan dengan Genjer-Genjer PKI.</p><p>Disebutkan dalam buku <em>Sholawat Populer</em> oleh Suhaidi Ghazali dan Shabri Shaleh Anwar, Sholawat Badar diciptakan oleh KH Ali Mansur untuk keselamatan Indonesia ketika dirinya menjabat sebagai ketua PCNU Banyuwangi.</p><p>Sementara itu, ada juga pendapat lain yang mengatakan <a href=\"https://www.detik.com/tag/sholawat-badar\">Sholawat Badar </a>muncul ketika warga muslim Madinah menyambut kedatangan hijrah Nabi Muhammad SAW dari Mekkah. Tetapi, menurut buku <em>Misteri Bulan Suro</em> tulisan Muhammad Sholikhin, pendapat tersebut sangat lemah dan tidak dapat dijadikan sumber hukum.</p><h2>Bacaan Sholawat Badar Arab, Latin, dan Artinya</h2><p>ØµÙ\u008eÙ\u0080Ù\u0084Ø§ Ù\u008eØ©Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090 Ø³Ù\u008eÙ\u0080Ù\u0084Ø§ Ù\u008eÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090 Ø¹Ù\u008eÙ\u0080Ù\u0084Ù\u008eÙ\u0089 Ø·Ù\u0080Ù\u0087Ù\u008e Ø±Ù\u008eØ³Ù\u008fÙ\u0080Ù\u0088Ù\u0092Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090<br/>ØµÙ\u008eÙ\u0080Ù\u0084Ø§ Ù\u008eØ©Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090 Ø³Ù\u008eÙ\u0080Ù\u0084Ø§ Ù\u008eÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090 Ø¹Ù\u008eÙ\u0080Ù\u0084Ù\u008eÙ\u0089 Ù\u008aÙ\u0080Ø³ Ø­Ù\u008eØ¨Ù\u0090Ù\u008aÙ\u0092Ù\u0080Ø¨Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090<br/>ØªÙ\u008eÙ\u0088Ù\u008e Ø³Ù\u008eÙ\u0080Ù\u0084Ù\u0092Ù\u0086Ù\u008eØ§ Ø¨Ù\u0090Ù\u0080Ø¨Ù\u0090Ù\u0080Ø³Ù\u0092Ù\u0080Ù\u0085Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ¨Ù\u0090Ø§Ù\u0084Ù\u0092Ù\u0080Ù\u0087Ù\u008eØ§Ø¯Ù\u0090Ù\u0089 Ø±Ù\u008eØ³Ù\u008fÙ\u0080Ù\u0088Ù\u0092Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090<br/>Ù\u0088Ù\u008e Ù\u0083Ù\u008fÙ\u0080Ù\u0080Ù\u0084Ù\u0090Ù\u0091 Ù\u0085Ù\u008fØ¬Ù\u008eÙ\u0080Ø§ Ù\u0087Ù\u0090Ù\u0080Ø¯Ù\u0090 Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù\u0087Ù\u0090 Ø¨Ù\u0090Ø§Ù\u008eÙ\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ø§Ù\u0090Ù\u0084Ù\u0087Ù\u0090Ù\u0080Ù\u0089 Ø³Ù\u008eÙ\u0080Ù\u0084Ù\u0090Ù\u0091Ù\u0080Ù\u0085Ù\u0090 Ø§Ù\u0092Ù\u0084Ø§ Ù\u008fÙ\u0085Ù\u0080Ù\u008eÙ\u0091Ø© Ù\u0085Ù\u0090Ù\u0080Ù\u0086Ù\u008e Ø§Ù\u0092Ù\u0084Ø§Ù\u0081Ù\u0080Ù\u008eØ§ØªÙ\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0086Ù\u0090Ù\u0091Ù\u0080Ù\u0082Ù\u0092Ù\u0080Ù\u0085Ù\u008eØ©Ù\u008e<br/>Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u0092 Ù\u0087Ù\u008eÙ\u0080Ù\u0085Ù\u008d Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u0092 ØºÙ\u008fÙ\u0080Ù\u0085Ù\u008eÙ\u0091Ù\u0080Ø©Ù\u008d Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ø§Ù\u0090Ù\u0084Ù\u0087Ù\u0090Ù\u0089 Ù\u0086Ù\u008eØ¬Ù\u0090Ù\u0091Ù\u0080Ù\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØ§Ù\u0083Ù\u0092Ù\u0080Ø´Ù\u0090Ù\u0080Ù\u0081Ù\u0092 Ø¬Ù\u008eÙ\u0080Ù\u0085Ù\u0090Ù\u008aÙ\u0092Ø¹Ù\u008e Ø§Ù\u008eØ°Ù\u0090 Ù\u008aÙ\u0080Ù\u008eÙ\u0091Ø©Ù\u008d Ù\u0088Ù\u008eØ§ ØµÙ\u0092Ø±Ù\u0090Ù\u0081Ù\u0092<br/>Ù\u0085Ù\u008eÙ\u0080Ù\u0083Ù\u008eØ§Ø¦Ù\u0080Ø¯Ù\u008e Ø§Ù\u0084Ù\u0092Ø¹Ù\u0090Ù\u0080Ø¯Ù\u008eØ§ Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø·Ù\u008fÙ\u0080Ù\u0081Ù\u0092 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ø§Ù\u0090Ù\u0084Ù\u0087Ù\u0090Ù\u0080Ù\u0089 Ù\u0086Ù\u008eÙ\u0080Ù\u0081Ù\u0090Ù\u0091Ù\u0080Ø³Ù\u0090 Ø§Ù\u0084Ù\u0092Ù\u0080Ù\u0083Ù\u008fÙ\u0080Ø±Ù\u008eØ¨Ù\u008eØ§ Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eÙ\u0080Ø§ØµÙ\u0090Ù\u008aÙ\u0092Ù\u0080Ù\u0086Ù\u008e Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø¹Ù\u008eØ·Ù\u0092Ù\u0080Ø¨Ù\u008eØ§<br/>Ù\u0088Ù\u008e Ù\u0083Ù\u008fÙ\u0080Ù\u0084Ù\u0090Ù\u0091 Ø¨Ù\u0080Ù\u008eÙ\u0084Ù\u0090Ù\u0080Ù\u008aÙ\u008eÙ\u0091Ù\u0080Ø©Ù\u008d Ù\u0088Ù\u008eÙ\u0088Ù\u008eØ¨Ù\u0080Ù\u008eØ§ Ø¨Ù\u0090Ø§ Ù\u008eÙ\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ù\u0081Ù\u008eÙ\u0083Ù\u008eÙ\u0080Ù\u0080Ù\u0085Ù\u0092 Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ø±Ù\u008eØ­Ù\u0092Ù\u0085Ù\u008eØ©Ù\u008d Ø­Ù\u008eØµÙ\u008eÙ\u0084Ù\u008eØªÙ\u0092 Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0080Ù\u0080Ù\u0085Ù\u0092 Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ø°Ù\u0090Ù\u0084Ù\u008eÙ\u0091Ù\u0080Ø©Ù\u008d Ù\u0081Ù\u008eØµÙ\u008eÙ\u0084Ù\u008eØªÙ\u0092<br/>Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0080Ù\u0085Ù\u0092 Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ù\u0086Ù\u0090Ø¹Ù\u0092Ù\u0085Ù\u0080Ù\u008eØ©Ù\u008d Ù\u0088Ù\u008eØµÙ\u008eÙ\u0084Ù\u008eÙ\u0080ØªÙ\u0092 Ø¨Ù\u0090Ø§ Ù\u008eÙ\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ù\u0088Ù\u008e Ù\u0083Ù\u008eÙ\u0080Ù\u0085Ù\u0092 Ø§Ù\u008eØºÙ\u0092Ù\u0080Ù\u0086Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ø°Ù\u008eØ§Ù\u0084Ù\u0092Ø¹Ù\u008fÙ\u0080Ù\u0085Ù\u0092Ø±Ù\u0090 Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0080Ù\u0085Ù\u0092 Ø§Ù\u008eÙ\u0088Ù\u0092Ù\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0080ØªÙ\u008e Ø°Ù\u008eØ§Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eÙ\u0080Ù\u0082Ù\u0092Ù\u0080Ø±Ù\u0090<br/>Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0080Ù\u0085Ù\u0092 Ø¹Ù\u008eØ§Ù\u0081Ù\u008eÙ\u0080Ù\u008aÙ\u0080Ù\u0092ØªÙ\u008e Ø°Ù\u0090Ø§Ø§Ù\u0084Ù\u0092Ù\u0080Ù\u0088Ù\u0090Ø°Ù\u0092Ø±Ù\u0090 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ù\u0084Ù\u008eÙ\u0080Ù\u0082Ù\u008eØ¯Ù\u0092 Ø¶Ù\u008eØ§Ù\u0082Ù\u008eØªÙ\u0092 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0092Ù\u0082Ù\u008eÙ\u0080Ù\u0084Ù\u0092Ù\u0080Ø¨Ù\u0090 Ø¬Ù\u008eÙ\u0085Ù\u0090Ù\u0080Ù\u008aÙ\u0092Ø¹Ù\u008f Ø§Ù\u0092Ù\u0084Ø§Ù\u008eØ±Ù\u0092Ø¶Ù\u0090 Ù\u0085Ù\u008eØ¹Ù\u0092 Ø±Ù\u008eØ­Ù\u0092Ø¨Ù\u0090<br/>Ù\u0081Ù\u008eØ§Ù\u0086Ù\u0092Ù\u0080Ø¬Ù\u0090 Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0084Ø§Ù\u008e Ø§Ù\u0084ØµÙ\u008eÙ\u0091Ø¹Ù\u0092Ù\u0080Ø¨Ù\u0090 Ø¨Ù\u0090Ø§ Ù\u008eÙ\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ø§ Ù\u008eØªÙ\u008eÙ\u008aÙ\u0080Ù\u0092Ù\u0086Ù\u008eØ§ Ø·Ù\u008eÙ\u0080Ø§Ù\u0084Ù\u0090Ù\u0080Ø¨Ù\u0090Ù\u0089 Ø§Ù\u0084Ø±Ù\u0090Ù\u0091Ù\u0081Ù\u0092Ù\u0080Ù\u0082Ù\u0090 Ù\u0088Ù\u008eØ¬Ù\u008fÙ\u0080Ù\u0084Ù\u0090Ù\u0091 Ø§Ù\u0084Ù\u0092Ø®Ù\u008eÙ\u0080Ù\u008aÙ\u0092Ø±Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ø³Ù\u008eÙ\u0091Ù\u0080Ø¹Ù\u0092Ø¯Ù\u0090<br/>Ù\u0081Ù\u008eÙ\u0088Ù\u008e Ø³Ù\u0090Ù\u0091Ù\u0080Ø¹Ù\u0092 Ù\u0085Ù\u0090Ù\u0086Ù\u0092Ø­Ù\u008eÙ\u0080Ø©Ù\u008e Ø§Ù\u0092Ù\u0084Ø§Ù\u008eÙ\u008aÙ\u0080Ù\u0092Ø¯Ù\u0090Ù\u0089Ù\u0092 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ù\u0081Ù\u008eÙ\u0080Ù\u0084Ø§Ù\u008e ØªÙ\u008eØ±Ù\u0092Ø¯Ù\u008fØ¯Ù\u0092 Ù\u0085Ù\u008eÙ\u0080Ø¹Ù\u008e Ø§Ù\u0084Ù\u0092Ø®Ù\u008eÙ\u0080Ù\u008aÙ\u0080Ù\u0092Ø¨Ù\u008eØ©Ù\u0092 Ø¨Ù\u008eÙ\u0084Ù\u0090 Ø§Ø¬Ù\u0092Ø¹Ù\u008eÙ\u0084Ù\u0092Ù\u0080Ù\u0086Ù\u008eØ§Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ø·Ù\u008eÙ\u0091Ù\u008aÙ\u0092Ø¨Ù\u0080Ù\u008eØ©Ù\u0092<br/>Ø§Ù\u008eÙ\u008aÙ\u0080Ù\u008eØ§ Ø°Ù\u008eØ§Ø§Ù\u0084Ù\u0092Ø¹Ù\u0090Ù\u0080Ø²Ù\u0090Ù\u0091 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ù\u0087Ù\u008eÙ\u0080Ù\u008aÙ\u0080Ù\u0092Ø¨Ù\u008eØ©Ù\u0092 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ù\u0088Ù\u008e Ø§Ù\u0090Ù\u0086Ù\u0092 ØªÙ\u008eØ±Ù\u0092Ø¯Ù\u008fØ¯Ù\u0092 Ù\u0081Ù\u008eÙ\u0080Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0086Ù\u008eØ£Ù\u0092ØªÙ\u0080Ù\u0090Ù\u0089Ù\u0092 Ø¨Ù\u0090Ù\u0080Ù\u0086Ù\u008eÙ\u008aÙ\u0080Ù\u0092Ù\u0084Ù\u0090 Ø¬Ù\u008eÙ\u0085Ù\u0090Ù\u008aÙ\u0080Ù\u0092Ø¹Ù\u0090 Ø­Ù\u008eØ§Ø¬Ù\u008eØ§ ØªÙ\u0090Ù\u0089<br/>Ø§Ù\u008eÙ\u008aÙ\u0080Ù\u008eØ§ Ø¬Ù\u008eÙ\u0080Ø§Ù\u0084Ù\u0090Ù\u0089 Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fÙ\u0080Ù\u0084Ù\u0090Ù\u0080Ù\u0085Ù\u0080Ù\u008eÙ\u0091Ø§ØªÙ\u0090 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ø§Ù\u0090Ù\u0084Ù\u0087Ù\u0090Ù\u0080Ù\u0089 Ø§ØºÙ\u0092Ù\u0081Ù\u0090Ù\u0080Ø±Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u008e Ù\u0083Ù\u0092Ø±Ù\u0090 Ù\u0085Ù\u0092Ù\u0086Ù\u008eÙ\u0080Ø§ Ø¨Ù\u0090Ù\u0080Ù\u0086Ù\u008eÙ\u008aÙ\u0080Ù\u0092Ù\u0084Ù\u0090 Ù\u0085Ù\u0080Ù\u008eØ·Ù\u008eØ§ Ù\u0084Ù\u0090Ø¨Ù\u008d Ù\u0085Ù\u0090Ù\u0086Ù\u008eÙ\u0091Ø§<br/>Ù\u0088Ù\u008e Ø¯Ù\u008eÙ\u0081Ù\u0092Ù\u0080Ø¹Ù\u0090 Ù\u0085Ù\u008eØ³Ù\u008eÙ\u0080Ø§Ø¡Ù\u008eØ©Ù\u008d Ø¹Ù\u008eÙ\u0080Ù\u0086Ù\u008eÙ\u0091Ø§ Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ø§Ù\u0090Ù\u0084Ù\u0087Ù\u0090Ù\u0080Ù\u0089 Ø§Ù\u008eÙ\u0086Ù\u0080Ù\u0092ØªÙ\u008e Ø°Ù\u008fÙ\u0088Ù\u0092 Ù\u0084Ù\u008fØ·Ù\u0092Ù\u0080Ù\u0081Ù\u008d Ù\u0088Ù\u008eØ°Ù\u008fÙ\u0088Ù\u0092 Ù\u0081Ù\u008eÙ\u0080Ø¶Ù\u0092Ù\u0084Ù\u008d Ù\u0088Ù\u008eØ°Ù\u008fÙ\u0088Ù\u0092 Ø¹Ù\u008eØ·Ù\u0092Ù\u0080Ù\u0081Ù\u008d<br/>Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0080Ù\u0085Ù\u0092 Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ù\u0083Ù\u008fÙ\u0080Ø±Ù\u0092Ø¨Ù\u0080Ù\u008eØ©Ù\u008d ØªÙ\u008eÙ\u0086Ù\u0080Ù\u0092Ù\u0081Ù\u0090Ù\u0089Ù\u0092 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f<br/>Ù\u0088Ù\u008eØµÙ\u008eÙ\u0084Ù\u0090Ù\u0091 Ø¹Ù\u008eÙ\u0080Ù\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0086Ù\u0080Ù\u008eÙ\u0091Ø¨Ù\u0090Ù\u0089Ù\u0090Ù\u0091 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø±Ù\u0090Ù\u0091 Ø¨Ù\u0080Ù\u0090Ù\u0084Ø§Ù\u008e Ø¹Ù\u008eÙ\u0080Ø¯Ù\u008dÙ\u0091 Ù\u0088Ù\u008eÙ\u0084Ø§Ù\u008e Ø­Ù\u008eÙ\u0080ØµÙ\u0092Ù\u0080Ø±Ù\u0090<br/>Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0090 Ø³Ù\u008eÙ\u0080Ø§Ø¯Ù\u008eØ©Ù\u008d ØºÙ\u008fÙ\u0080Ù\u0080Ù\u0080Ù\u0080Ø±Ù\u0090Ù\u0091 Ø¨Ù\u0090Ø§Ù\u008e Ù\u0087Ù\u0092Ù\u0080Ù\u0084Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eÙ\u0080Ø¯Ù\u0092 Ø±Ù\u0090 Ù\u008aÙ\u0080Ù\u008eØ§ Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0087Ù\u008f</p><p>Arab latin:</p><p>Shalaatullaah Salaamullaah 'Alaa Thaaha Rasuulillaah<br/>Shalaatullaah Salaamullaah 'Alaa Yaa Siin Habiibillaah</p><p>Tawassalnaa Bibismillaah Wabil Haadi Rasuulillaah<br/>Wakulli Mujaahidin Lillaah Bi Ahlil Badri Yaa Allaah</p><p>llaahi Sallimil Ummah Minal Aafaati Wanniqmah<br/>Wamin Hammin Wamin Ghummah Bi Ahlil Badri Yaa Allaah</p><p>Ilaahi Najjinaa Waksyif Jamii'a Adziyyatin Wahrif<br/>Makaa idal 'idaa wal thuf Bi Ahlil Badri Yaa Allaah</p><p>llaahi Naffisil Kurbaa Minal'Ashiina Wal'Athbaa<br/>Wakulli Baliyyatin Wawabaa Bi Ahlil Badri Yaa Allaah</p><p>Fakam Min Rahmatin Washalat Wakam Min Dzillatin Fashalat<br/>Wakam Min Ni'matin Washalat Bi Ahlil Bailri Yaa Allaah</p><p>Wakam Aghnaita Dzal 'Umri Wakam Autaita D'Zal Faqri<br/>Wakam'Aafaita Dzal Wizri Bi Ahlil Badri Yaa Allaah</p><p>Laqad Dlaaqat'Alal Oalbi Jamii'ul Ardli Ma' Rahbi<br/>Fa Anji Minal Balaas Sha'bi Bi Ahlil Badri Yaa Allaah</p><p>Atainaa Thaalibir Rifdi Wajullil Khairi Was Sa'di<br/>Fawassi' Minhatal Aidii Bi Ahlil Badri Yaa Allaah</p><p>Falaa Tardud Ma'al Khaibah Balij'Alnaa'Alath Thaibah<br/>Ayaa Dzal 'lzzi Wal Haibah Bi Ahlil Badri Yaa Allaah</p><p>Wain Tardud Faman Ya-Tii Binaili Jamii'i Haajaati<br/>Ayaa jalail mulimmaati Bi Ahlil Badri Yaa Allaah</p><p>llaahighfir Wa Akrimnaa Binaili Mathaalibin Minnaa<br/>Wadaf i Masaa-Atin 'Annaa Bi Ahlil Badri Yaa Allaah</p><p>llaahii Anta Dzuu Luthfin Wadzuu Fadl-Lin Wadzuu 'Athfin<br/>Wakam Min Kurbatin Tanfii Bi Ahlil Badri Yaa Allaah</p><p>Washalli 'Alan Nabil Barri Bilaa 'Addin Walaa Hashri<br/>Wa Aali Saadatin Ghurri Bi Ahlil Badri Yaa Allaah</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6580870/bacaan-sholawat-busyro-lengkap-arab-latin-arti--keutamaannya\">Bacaan Sholawat Busyro Lengkap: Arab, Latin, Arti &amp; Keutamaannya</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6553323/bacaan-sholawat-asyghil-lantunan-yang-dipimpin-jokowi-di-1-abad-nu\">Bacaan Sholawat Asyghil, Lantunan yang Dipimpin Jokowi di 1 Abad NU</a></div></td></tr></tbody></table><p>Artinya:</p><p>\"Rahmat dan keselamatan Allah, semoga tetap untuk Nabi utusan Allah.<br/>Rahmat dan keselamatan Allah, semoga tetap untuk Nabi Yasin kekasih Allah.</p><p>Kami berwasilah dengan berkah basmalah, dan dengan Nabi yang menunaikan lagi utusan Allah.<br/>Dan seluruh orang yang berjuang karena Allah, karena berkahnya ahli badar ya Allah.</p><p>Ya Allah, semoga Engkau menyelamatkan ummat, dari bencana dan siksa.<br/>Dan dari susah dan kesulitan, karena berkahnya ahli badar ya Allah.</p><p>Ya Allah semoga Engkau selamatkan kami dari segala yang menyakitkan, dan semoga Engkau menjauhkan dari berbagai tipu daya musuh-musuh.<br/>Dan semoga Engkau mengasihi kami, karena berkahnya ahli badar ya Allah.</p><p>Ya Allah semoga Engkau menjauhkan beberapa kesusahan, dari orang-orang yang bermaksiat dan membuat kerusakan.<br/>Dan semoga Engkau menghilangkan semua bencana dan wabah penyakit, karena berkahnya ahli badar ya Allah.</p><p>Maka sudah banyak rahmat yang telah sampai, dan sudah banyak kenistaan yang dihilangkan.<br/>Dan sudah banyak dari nikmat yang telah sampai, karena berkahnya ahli badar ya Allah.</p><p>Sudah berapa kali Engkau memberi harta orang yang makmur, dan berapa kali Engkau memberi nikmat kepada orang yang fakir.<br/>Dan berapa kali Engkau mengampuni orang yang berdosa, karena berkahnya ahli badar ya Allah.</p><p>Sungguh hati manusia yang merasa sempit di atas tanah yang luas ini, karena banyaknya marabahaya yang menakutkan dan malapetaka yang menghancurkan.<br/>Semoga Allah menyelamatkan kami dari bencana yang menakutkan, karena berkahnya ahli badar ya Allah.</p><p>Kami datang dengan memohon pertolongan, dan memohon kebaikan dan keberkahan.<br/>Semoga Allah meluaskan anugerah yang melimpah-limpah, karena berkahnya ahli badar ya Allah.</p><p>Maka janganlah Engkau menolak kami dari kerugian, bahkan jadikanlah diri kami dapat beramal baik dan selalu berbahagia.<br/>Wahai Dzat yang punya kebesaran dan keagungan, karena berkahnya ahli badar ya Allah.</p><p>Ya Allah semoga Engkau mengampuni segala kesalahan kami dan memuliakan kami dengan beberapa permohonan.<br/>Dan menolak kesalahan-kesalahan kami, karena berkahnya ahli badar ya Allah.</p><p>Ya Allah, Engkaulah yang mempunyai belas kasihan dan punya anugrah dan kasih sayang.<br/>Sudah banyak kesusahan yang sirna dari sebab berkahnya sahabat ahli Badar ya Allah.</p><p>Dan semoga Engkau melimpahkan rahmat kepada Nabi yang senantiasa berbakti kepada-Mu dengan limpahan rahmat dan kesejahteraan yang tak terbilang dan tak terhitung.<br/>Dan semoga tetap atas para keluarga Nabi dan para Sayyid yang bersinar cahayanya, karena berkahnya ahli badar ya Allah,\"</p><h2>Keutamaan Melantunkan Sholawat Badar</h2><p>Mengutip dari buku <em>Menjadi Tentram dan Bahagia dengan Shalat</em> oleh Muhammad Fadlun S Pd I, terdapat emat keutamaan dan fadhilah mengenai bacaan sholawat, antara lain sebagai berikut.</p><h3>1. Dapat Melebur Dosa</h3><p>Bacaan sholawat dapat melebur dosa. Jika diperhatikan, bacaan sholawat yang dilantunkan berisi permohonan ampun agar Allah bisa memberikan keselamatan dan rahmat kepada Nabi Muhammad. Hal tersebut sekaligus menyebabkan leburnya dosa-dosa yang pernah dilakukan, sebagaimana dalam sabda Rasulullah SAW yang berbunyi:</p><p>\"Barang siapa yang membaca shalawat kepadaku 100 kali pada hari Jumat, maka Allah pasti akan mengampuni dosanya meskipun dosanya sebanyak buih di lautan,\"</p><p>Selain itu ada juga sabda lainnya, yaitu:</p><p>\"Perbanyaklah membaca sholawat kepadaku karena sesungguhnya sholawatmu akan menjadi pengampun atas dosa-dosamu dan carilah washilah padaku tingginya derajat, sebab washilah kepadaku merupakan syafa'at bagimu dihadapan Tuhanmu,\"</p><h3>2. Sebagai Kunci Terkabulnya Doa</h3><p>Keutamaan selanjutnya dari melantunkan sholawat adalah sebagai kunci terkabulnya doa, ini diriwayatkan dalam sebuah hadits yang berbunyi:</p><p>\"Tiada satupun doa kecuali ada sebuah penghalang (yang tertutup) antara yang berdoa dengan langit sehingga ia embaca sholawat kepada nabi 'alaihi shalatu wasalam : apabila seseorang yang berdoa membaca sholawat maka terbukalah penghalang itu lalu masuklah doa tersebut. Dan apabila tidak dilakukan seperti itu, maka doa akan kembali,\"</p><h3>3. Jaminan Memperoleh Keselamatan</h3><p>Dari bacaan shoalwat maka kita akan diberikan keselamatan, terutama pada hari kiamat, yakni di akhirat sebagaimana disebutkan dalam sebuah hadits:</p><p>\"Barang siapa yang membaca sholawat kepadaku 10 kali di pagi hari dan di waktu petang 10 kali, maka Allah akan menyelamatkannya dari guncangan besar yang sangat mengejutkan kelak di hari kiamat, dan ia akan dihimpun bersama orang-orang yang diberi nikmat dan bersama para nabi dan para shidiqqin,\"</p><h3>4. Memperoleh Surga</h3><p>Saking agungnya bacaan sholawat, siapa saja yang melantunkan akan diberikan pahala khusus yaitu jaminan surga. Tidak ada balasan yang nilainya melebihi surga.</p><p>\"Jibril datang kepadaku dan berkata, \"Wahai Muhammad, tiada seseorang yang bersholawat kepadamu, kecuali 70.000 malaikat akan bersholawat kepadamu, dan barang siapa yang dibacakan <a href=\"https://www.detik.com/tag/sholawat\">sholawat </a>kepadanya oleh para malaikat, maka ia termasuk ahli surga,\"</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6586412/bacaan-sholawat-jibril-salah-satu-amalan-penarik-rezeki\">Bacaan Sholawat Jibril, Salah Satu Amalan Penarik Rezeki</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Merugi Jadi Alasan Museum Rasulullah di Probolinggo Gulung Tikar</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/220922164\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(aeb/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"sholawat badar\" href=\"https://www.detik.com/tag/sholawat-badar/\" onclick=\"_pt(this)\">sholawat badar</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"sholawat\" href=\"https://www.detik.com/tag/sholawat/\" onclick=\"_pt(this)\">sholawat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"rasulullah\" href=\"https://www.detik.com/tag/rasulullah/\" onclick=\"_pt(this)\">rasulullah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"nabi muhammad\" href=\"https://www.detik.com/tag/nabi-muhammad/\" onclick=\"_pt(this)\">nabi muhammad</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"keutamaan\" href=\"https://www.detik.com/tag/keutamaan/\" onclick=\"_pt(this)\">keutamaan</a> </div>\n</div>\n</div>\"", "id": 6, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/172142/6595546/1997/bacaan-sholawat-badar-lengkap-beserta-keutamaannya"}, {"title": "Surat Al-Mulk Ayat 1-30: Pemberi Syafaat dan Tameng Siksa Kubur", "img": "https://akcdn.detik.net.id/community/media/visual/2022/10/11/ilustrasi-membaca-ikhfa_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Dalam Al-Qur'an terdapat satu surat yang Nabi Muhammad SAW sebutkan punya keistimewaan besar bagi pembacanya, yakni <a href=\"https://www.detik.com/tag/surat-al-mulk\">Surat Al-Mulk</a>. Surat Al-Mulk adalah surat pembuka juz 29 yang berada di urutan ke-67 dalam mushaf Al-Qur'an.</p><p>Surat Al-Mulk terdiri dari 30 ayat. Jumhur ulama menyepakati surat ini tergolong surat Makkiyah. Mengutip Tafsir Al-Mishbah Jilid 14 karya M. Quraish Shihab, terdapat beberapa nama bagi Surat Al-Mulk. Rasulullah Muhammad SAW dalam sejumlah riwayat banyak menyebut sebagai surat \"Tabaraka alladzi biyadihi al-Mulk\", terkadang pula dengan nama \"Tabaraka al-Mulk\".</p><p>Selain itu, beliau juga menyifati surat ini dengan \"al-Munjiyah\" atau penyelamat, dan \"al-Mani'ah \"atau penghalang. Nabi Muhammad SAW menamakan demikian lantaran keutamaan yang dimiliki Surat Al-Mulk.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><h2><br/>Keutamaan Surat Al-Mulk</h2><p>Mahir Ahmad Ash-Shufiy dalam buku Misteri Kematian dan Alam Barzah menukil riwayat dari Ibnu Abbas yang menceritakan, \"Salah seorang sahabat Rasulullah SAW memasang kemah di atas kuburan karena dia tidak menyangka tempat tersebut tanah kuburan.</p><p>Tiba-tiba dia mendengar dari dalam kuburan ada yang membaca <strong><a href=\"https://www.detik.com/tag/surat-al-mulk\">Surat Al-Mulk</a></strong> sampai selesai. Maka datanglah dia kepada Nabi SAW untuk menghadap seraya bertanya, 'Ya Rasulullah, aku memasang kemahku pada satu kuburan, aku tidak menyangka jika di sana terdapat kuburan, ternyata kuburan tersebut membaca Surat Al-Mulk hingga selesai.'</p><p>Kemudian Nabi SAW bersabda, \"Itu Surat Al-Mulk yang dapat menjaga pembacanya dari siksa kubur.\" (HR Tirmidzi)</p><p>Dari Jabir bin Abdullah, bahwasanya Rasul SAW tidak tidur sampai beliau membaca surat \"Alif laam miim tanziil\" dan surat \"Tabaarakalladzii biyadihil mulku\". (HR Tirmidzi)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://news.detik.com/berita/d-5351939/keutamaan-surat-al-mulk-sebelum-tidur-dan-bacaannya-lengkap\">Keutamaan Surat Al Mulk Sebelum Tidur dan Bacaannya Lengkap</a></div></td></tr></tbody></table><p></p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/edu/detikpedia/d-5866448/jumlah-surat-dalam-al-quran-berapa-totalnya\">Jumlah Surat dalam Al Quran, Berapa Totalnya?</a></div></td></tr></tbody></table><p><br/>Lebih lanjut, Al-Mundziri dalam kitab At-Targhib mengemukakan bahwa umat Islam yang membaca Surat Al-Mulk setiap malam, maka ia telah berbuat kebaikan yang besar.</p><p>Abu Hurairah juga meriwayatkan sebuah hadits yang menjelaskan keutamaan <strong><a href=\"https://www.detik.com/tag/surat-al-mulk\">Surat Al-Mulk</a></strong>, dikutip dari Syarah Riyadhus Shalihin Jilid 2 susunan Imam Nawawi. Rasul SAW bersabda:</p><h3>Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0082Ù\u008fØ±Ù\u0092Ø¢Ù\u0086Ù\u0090 Ø³Ù\u008fÙ\u0088Ø±Ù\u008eØ©Ù\u008c Ø«Ù\u008eÙ\u0084Ù\u008eØ§Ø«Ù\u008fÙ\u0088Ù\u0086Ù\u008e Ø¢Ù\u008aÙ\u008eØ©Ù\u008b Ø´Ù\u008eÙ\u0081Ù\u008eØ¹Ù\u008eØªÙ\u0092 Ù\u0084Ù\u0090Ø±Ù\u008eØ¬Ù\u008fÙ\u0084Ù\u008d Ø­Ù\u008eØªÙ\u0091Ù\u008eÙ\u0089 ØºÙ\u008fÙ\u0081Ù\u0090Ø±Ù\u008e Ù\u0084Ù\u008eÙ\u0087Ù\u008fØ\u008c Ù\u0088Ù\u008eÙ\u0087Ù\u0090Ù\u008aÙ\u008e : ØªÙ\u008eØ¨Ù\u008eØ§Ø±Ù\u008eÙ\u0083Ù\u008e Ø§Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008a Ø¨Ù\u0090Ù\u008aÙ\u008eØ¯Ù\u0090Ù\u0087Ù\u0090 Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fÙ\u0084Ù\u0092Ù\u0083Ù\u008f</h3><p>Artinya: \"Di dalam Al-Qur'an ada sebuah surat berisi 30 ayat yang dapat memberi syafaat kepada seseorang sehingga ia diampuni, yaitu Surat Tabarakal ladzii bi yadihil mulku.\" (HR Abu Dawud &amp; Tirmidzi)</p><p>Imam Nawawi mengemukakan bahwa hadits tersebut berisi keistimewaan yang dimiliki Surat Al-Mulk. Yang mana menganjurkan kepada kaum muslim untuk menghafal dan membaca surat ini, lantaran mampu memberikan syafaat serta pertolongan di hari kiamat kelak sampai Alah SWT mengampuni dosa-dosanya.</p><p>Itulah sejumlah keutamaan dari melanggengkan Surat Al-Mulk ayat 1-30. Untuk detikers yang mau membaca surat ini, bisa dilihat <a href=\"https://news.detik.com/berita/d-5749420/surat-al-mulk-ayat-1-30-latin-dan-artinya\"><strong>di sini</strong></a> ya!</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/edu/detikpedia/d-6098615/surah-as-sajdah-ayat-1-30-dan-keutamaannya-bacaan-nabi-tiap-jumat\">Surah As Sajdah Ayat 1-30 dan Keutamaannya, Bacaan Nabi Tiap Jumat</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Puncak Harlah 1 Abad PBNU</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230215121\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(erd/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"surat al mulk\" href=\"https://www.detik.com/tag/surat-al-mulk/\" onclick=\"_pt(this)\">surat al mulk</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"al mulk\" href=\"https://www.detik.com/tag/al-mulk/\" onclick=\"_pt(this)\">al mulk</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"bacaan surat al mulk arab\" href=\"https://www.detik.com/tag/bacaan-surat-al-mulk-arab/\" onclick=\"_pt(this)\">bacaan surat al mulk arab</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"keutamaan surat al mulk\" href=\"https://www.detik.com/tag/keutamaan-surat-al-mulk/\" onclick=\"_pt(this)\">keutamaan surat al mulk</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"surat al mulk lengkap\" href=\"https://www.detik.com/tag/surat-al-mulk-lengkap/\" onclick=\"_pt(this)\">surat al mulk lengkap</a> </div>\n</div>\n</div>\"", "id": 7, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/155416/6595537/1997/surat-al-mulk-ayat-1-30-pemberi-syafaat-dan-tameng-siksa-kubur"}, {"title": "Surat Al-Fatir Ayat 32, Jelaskan Tiga Kelompok Pewaris Al-Quran", "img": "https://akcdn.detik.net.id/community/media/visual/2023/01/02/al-quran-2_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <strong><a href=\"https://www.detik.com/tag/surat-fatir\">Surat Al Fatir</a></strong> adalah surat ke 35 dalam Al-Qur'an yang terdiri dari 45 ayat. Surat ini dinamakan Al Fatir karena diambil dari ayat pertamanya yang menyebut nama Allah SWT dengan sebutan 'Fathir' yang berarti pencipta. Allah SWT adalah pencipta langit dan bumi, pencipta malaikat, dan pencipta semesta alam.<p>Salah satu ayat penting dalam surat ini yaitu ayat ke 32 yang memiliki isi kandungan yang penting diketahui oleh umat muslim. Dalam kandungan surat Al Fatir ayat 32, terdapat bahasan terkait tiga kelompok pewaris Al-Qur'an. Sebelum memahami isi kandungan surat Al-Fatir ayat 32, berikut ini adalah bacaan surat dan tafsirnya.</p><h2>Bacaan <a href=\"https://www.detik.com/tag/surat-fatir\">Surat Al-Fatir</a> Ayat 32</h2><p>Ø«Ù\u008fÙ\u0085Ù\u0091Ù\u008e Ø§Ù\u008eÙ\u0088Ù\u0092Ø±Ù\u008eØ«Ù\u0092Ù\u0086Ù\u008eØ§ Ø§Ù\u0084Ù\u0092Ù\u0083Ù\u0090ØªÙ°Ø¨Ù\u008e Ø§Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e Ø§ØµÙ\u0092Ø·Ù\u008eÙ\u0081Ù\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u008eØ§ Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ø¹Ù\u0090Ø¨Ù\u008eØ§Ø¯Ù\u0090Ù\u0086Ù\u008eØ§Û\u009a Ù\u0081Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u0092Ù\u0087Ù\u008fÙ\u0085Ù\u0092 Ø¸Ù\u008eØ§Ù\u0084Ù\u0090Ù\u0085Ù\u008c Ù\u0084Ù\u0091Ù\u0090Ù\u0086Ù\u008eÙ\u0081Ù\u0092Ø³Ù\u0090Ù\u0087Ù\u0096 Û\u009aÙ\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u0092Ù\u0087Ù\u008fÙ\u0085Ù\u0092 Ù\u0085Ù\u0091Ù\u008fÙ\u0082Ù\u0092ØªÙ\u008eØµÙ\u0090Ø¯Ù\u008c Û\u009aÙ\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u0092Ù\u0087Ù\u008fÙ\u0085Ù\u0092 Ø³Ù\u008eØ§Ø¨Ù\u0090Ù\u0082Ù\u008cÛ¢ Ø¨Ù\u0090Ø§Ù\u0084Ù\u0092Ø®Ù\u008eÙ\u008aÙ\u0092Ø±Ù°ØªÙ\u0090 Ø¨Ù\u0090Ø§Ù\u0090Ø°Ù\u0092Ù\u0086Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u0090 Û\u0097Ø°Ù°Ù\u0084Ù\u0090Ù\u0083Ù\u008e Ù\u0087Ù\u008fÙ\u0088Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eØ¶Ù\u0092Ù\u0084Ù\u008f Ø§Ù\u0084Ù\u0092Ù\u0083Ù\u008eØ¨Ù\u0090Ù\u008aÙ\u0092Ø±Ù\u008fÛ\u0097</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Latin: tsumma auratsnal-kitÃ¢balladzÃ®nashthafainÃ¢ min 'ibÃ¢dinÃ¢, fa min-hum dhÃ¢limul linafsih, wa min-hum muqtashid, wa min-hum sÃ¢biqum bil-khairÃ¢ti bi'idznillÃ¢h, dzÃ¢lika huwal-fadllul-kabÃ®r</p><p>Artinya: \"Kemudian, Kitab Suci itu Kami wariskan kepada orang-orang yang Kami pilih di antara hamba-hamba Kami. Lalu, di antara mereka ada yang menzalimi diri sendiri, ada yang pertengahan, dan ada (pula) yang lebih dahulu berbuat kebaikan dengan izin Allah. Itulah (dianugerahkannya kitab suci adalah) karunia yang besar.\" (QS Al-Fatir: 32).</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6583065/surat-fatir-ayat-1-jelaskan-tentang-wujud-malaikat-yang-punya-sayap\">Surat Fatir ayat 1, Jelaskan tentang Wujud Malaikat yang Punya Sayap</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6466742/tafsir-quran-surah-fatir-ayat-37-permohonan-penghuni-neraka-untuk-tobat\">Tafsir Quran Surah Fatir Ayat 37: Permohonan Penghuni Neraka untuk Tobat</a></div></td></tr></tbody></table><h2></h2><h2>Tafsir Surat AL Fatir Ayat 32</h2><p>Melansir dari tafsir Kemenag (Kementerian Agama), Allah telah mewahyukan Al-Qur'an kepada Nabi Muhammad yang kemudian ajaran-ajaran di dalam kitab suci tersebut diwariskan kepada hamba-hamba-Nya yang terpilih.</p><p>Dalam surat Al Fatir ayat 32 juga dijelaskan bahwa kelompok yang menjadi pewaris Al-Qur'an adalah umat Nabi Muhammad. Hal ini dikarenakan Allah telah memuliakan umat Nabi Muhammad melebihi kemuliaan yang didapatkan oleh umat sebelumnya.</p><p>Namun, kemuliaan tersebut tentunya tetap bergantung pada tingkatan umat muslim yang mengamalkan ayat suci Al-Qur'an. umat muslim ini juga dituliskan dalam Surat Al Fatir ayat 32 yang menjelaskan tiga kelompok pewaris Al-Qur'an.</p><p></p><h2>Tiga Kelompok Pewaris Al-Qur'an dalam Surat Al Fatir Ayat 32</h2><p>Mengutip dari buku Nafsiologi karya Sukanto dan Dardiri Hasyim, berikut ini adalah tiga kelompok pewaris Al-Qur'an.</p><h3>1. Kelompok Terendah (dzalimul li nafsih)</h3><p>Kelompok terendah dari pewaris Al-Qur'an dalam surat Al Fatir ayat 32 disebut sebagai dzalimul li nafsih. Kelompok dzalimul li nafsih dijelaskan oleh K. H. Muhammad Solikhin dalam buku Menyatu Diri dengan Ilahi sebagai golongan orang yang melakukan dosa dari kalangan orang muslimin sehingga ia tidak secara otomatis akan terjerumus ke dalam neraka.</p><p>Artinya, orang muslimin tersebut ketika menjalankan kehidupannya tetap mengerjakan perbuatan wajib yang diperintahkan Allah SWT, tetapi tidak meninggalkan perbuatan yang haram.</p><p></p><h3>2. Kelompok Pertengahan (muqtashid)</h3><p>Kelompok pertengahan dari pewaris Al-Qur'an dikatakan sebagai muqtashid. Meida Azzahra dalam bukunya Hamasah menjelaskan kelompok muqtashid sebagai kelompok orang muslimin yang sudah beriman kepada Al-Qur'an, tetapi baru dapat melaksanakan sebagian dari isi Al-Qur'an dan meninggalkan sebagian yang lain.</p><p>Artinya, orang tersebut telah mengerjakan segala kewajiban sekaligus meninggalkan larangan-larangannya. Akan tetapi, terkadang seorang muqtashid tidak mengerjakan perbuatan yang dikatakan sunnah atau masih mengerjakan sebagian pekerjaan yang dikatakan makruh.</p><p></p><h3>3. Kelompok Terdepan (sabiqum bil khairat)</h3><p>Kelompok terdepan yang menjadi pewaris Al-Qur'an disebut sebagai sabiqum bil khairat. Masih dalam sumber yang sama, sabiqum bil khairat dijelaskan sebagai golongan orang-orang yang beriman kepada Al-Qur'an.</p><p>Kelompok inilah yang dikatakan sebagai 'Ahlul Qur'an.' Mereka begitu sering membaca Al-Qur'an, menghafalkan seluruh isinya, dan dapat mengamalkan isinya dalam kehidupan sehari-hari.</p><p>Kelompok sabiqum bil khairat juga selalu mengerjakan amalan yang wajib dan sunnah serta meninggalkan segala perbuatan yang dikatakan haram, makruh, dan sebagian hal yang mubah.</p><p>Itulah kandungan <strong><a href=\"https://www.detik.com/tag/surat-fatir\">surat Al Fatir</a> </strong>ayat 32 yang menjelaskan tiga kelompok pewaris Al-Qur'an. Semoga umat muslim yang beriman dapat selalu menjadikan Al-Quran sebagai pedoman hidup layaknya kelompok terdepan.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/edu/detikpedia/d-5839853/surat-fatir-32-siapa-golongan-manusia-yang-zalim-pada-diri-sendiri\">Surat Fatir 32, Siapa Golongan Manusia yang Zalim pada Diri Sendiri?</a></div></td></tr></tbody></table><p></p><p>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Massa Aksi Bela Al-Qur'an Ancam Demo Tiap Jumat, Jika...</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230130099\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(lus/lus)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"surat al fatir\" href=\"https://www.detik.com/tag/surat-al-fatir/\" onclick=\"_pt(this)\">surat al fatir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"al fatir ayat 32\" href=\"https://www.detik.com/tag/al-fatir-ayat-32/\" onclick=\"_pt(this)\">al fatir ayat 32</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"al quran\" href=\"https://www.detik.com/tag/al-quran/\" onclick=\"_pt(this)\">al quran</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"tafsir\" href=\"https://www.detik.com/tag/tafsir/\" onclick=\"_pt(this)\">tafsir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"pewaris al quran\" href=\"https://www.detik.com/tag/pewaris-al-quran/\" onclick=\"_pt(this)\">pewaris al quran</a> </div>\n</div>\n</p></div>\"", "id": 8, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/151140/6595550/1997/surat-al-fatir-ayat-32-jelaskan-tiga-kelompok-pewaris-al-quran"}, {"title": "Bacaan Sholat Subuh Sendiri Lengkap dari Niat hingga Salam", "img": "https://akcdn.detik.net.id/community/media/visual/2020/03/04/50601d4c-0df5-48c0-9180-62c0999ef524_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <a href=\"https://www.detik.com/tag/sholat-subuh\"><strong>Sholat Subuh</strong></a> disebut dalam Al-Qur'an sebagai amalan yang mengandung keutamaan. Untuk itu, alangkah baiknya bila diamalkan dengan bacaan sholat Subuh yang tepat.<p>Melalui surah Al-Isra ayat 78, Allah SWT memerintahkan hamba-Nya untuk mengerjakan sholat Subuh. Selain itu, Dia juga mengungkap keutamaan yang dimiliki sholat Subuh. Allah SWT berfirman,</p><p>Ù\u0088Ù\u008eÙ\u0082Ù\u008fØ±Ù\u0092Ø§Ù°Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eØ¬Ù\u0092Ø±Ù\u0090Û\u0097 Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ù\u0082Ù\u008fØ±Ù\u0092Ø§Ù°Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008eØ¬Ù\u0092Ø±Ù\u0090 Ù\u0083Ù\u008eØ§Ù\u0086Ù\u008e Ù\u0085Ù\u008eØ´Ù\u0092Ù\u0087Ù\u008fÙ\u0088Ù\u0092Ø¯Ù\u008bØ§ ...</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Artinya: ... Dan (laksanakan pula sholat) Subuh! Sesungguhnya salat Subuh itu disaksikan (oleh malaikat).</p><p>Sholat subuh dimulai sejak terbitnya fajar shadiq hingga terbitnya matahari sebanyak 2 rakaat. Mengutip <em>Ensiklopedia Fikih Indonesia 3: Shalat</em> tulisan dari Ahmad Sarwat, fajar sendiri merupakan cahaya putih agak terang yang menyebar di ufuk Timur dan muncul beberapa saat sebelum matahari terbit.</p><p>Hal ini dilandasi pada sabda Rasulullah SAW yang berbunyi, \"Siapa yang mendapatkan satu rakaat salat subuh sebelum terbit matahari, maka ia telah mendapati salat subuh.\" (HR Bukhari)</p><h2>Bacaan <a href=\"https://www.detik.com/tag/sholat-subuh\"><strong>Sholat Subuh</strong></a> Sendiri Lengkap dalam Arab, Latin, dan Artinya</h2><p>Berikut bacaan sholat Subuh dari niat hingga salam yang dinukil dari buku <em>Sifat Shalat Nabi</em> oleh Syaikh Muhammad Nashirudin Al-Albani,<em> Kitab Al-Adzkar</em> oleh Imam Nawawi, dan <em>Kitab Lengkap Panduan Shalat</em> susunan M. Khalilurrahman Al-Mahfani &amp; Abdurrahim Hamdi.</p><h3>1. Niat</h3><p>Ø£Ù\u008fØµÙ\u008eÙ\u0084Ù\u0090Ù\u0091Ù\u0089 Ù\u0081Ù\u008eØ±Ù\u0092Ø¶Ù\u008e Ø§Ù\u0084ØµÙ\u008fÙ\u0091Ø¨Ù\u0092Ø­ Ø±Ù\u008eÙ\u0083Ù\u008eØ¹ØªÙ\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u0090 Ù\u0085Ù\u008fØ³Ù\u0092ØªÙ\u008eÙ\u0082Ù\u0092Ø¨Ù\u0090Ù\u0084Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0082Ù\u0090Ø¨Ù\u0092Ù\u0084Ù\u008eØ©Ù\u0090 Ø£Ù\u008eØ¯Ù\u008eØ§Ø¡Ù\u008b Ù\u0084Ù\u0084Ù\u0087 ØªÙ\u008eØ¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u0089</p><p>Bacaan latin: Usholli fardlon shubhi rok'ataini mustaqbilal qiblati adaa-an lillahi ta'aala</p><p>Artinya: \"Aku niat melakukan sholat fardhu Subuh dua rakaat, sambil menghadap kiblat, saat ini, karena Allah ta'ala.\"</p><h3>2. Takbiratul Ihram</h3><p>Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ø£Ù\u008eÙ\u0083Ù\u0092Ø¨Ù\u008eØ±Ù\u008f</p><p>Bacaan latin: Allahu akbar</p><p>Artinya: \"Allah Maha Besar.\" (HR Muslim &amp; Ibnu Majah)</p><h3>3. Doa Iftitah</h3><p>Ù\u0088Ù\u008eØ¬Ù\u0091Ù\u008eÙ\u0087Ù\u0092ØªÙ\u008f Ù\u0088Ù\u008eØ¬Ù\u0092Ù\u0087Ù\u0090Ù\u008aÙ\u008e Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u0089 Ù\u0081Ù\u008eØ·Ù\u008eØ±Ù\u008e Ø§Ù\u0084Ø³Ù\u0091Ù\u008eÙ\u0085Ù\u008eØ§Ù\u0088Ù\u008eØ§ØªÙ\u0090 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø£Ù\u008eØ±Ù\u0092Ø¶Ù\u008e Ø­Ù\u008eÙ\u0086Ù\u0090Ù\u008aÙ\u0081Ù\u008bØ§ Ù\u0088Ù\u008eÙ\u0085Ù\u008eØ§ Ø£Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fØ´Ù\u0092Ø±Ù\u0090Ù\u0083Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008e ØµÙ\u008eÙ\u0084Ù\u008eØ§ØªÙ\u0090Ù\u008a Ù\u0088Ù\u008eÙ\u0086Ù\u008fØ³Ù\u008fÙ\u0083Ù\u0090Ù\u008a Ù\u0088Ù\u008eÙ\u0085Ù\u008eØ­Ù\u0092Ù\u008aÙ\u008eØ§Ù\u008aÙ\u008e Ù\u0088Ù\u008eÙ\u0085Ù\u008eÙ\u0085Ù\u008eØ§ØªÙ\u0090Ù\u008a Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u0090 Ø±Ù\u008eØ¨Ù\u0091Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u0085Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ù\u0084Ø§Ù\u008e Ø´Ù\u008eØ±Ù\u0090Ù\u008aÙ\u0083Ù\u008e Ù\u0084Ù\u008eÙ\u0087Ù\u008f Ù\u0088Ù\u008eØ¨Ù\u0090Ø°Ù\u008eÙ\u0084Ù\u0090Ù\u0083Ù\u008e Ø£Ù\u008fÙ\u0085Ù\u0090Ø±Ù\u0092ØªÙ\u008f Ù\u0088Ù\u008eØ£Ù\u008eÙ\u0086Ù\u008eØ§ Ø£Ù\u008eÙ\u0088Ù\u0091Ù\u008eÙ\u0084Ù\u008f Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fØ³Ù\u0092Ù\u0084Ù\u0090Ù\u0085Ù\u0090Ù\u008aÙ\u0086Ù\u008e</p><p>Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0091Ù\u008e Ø£Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008e Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008eÙ\u0084Ù\u0090Ù\u0083Ù\u008f Ù\u0084Ù\u008eØ§ Ø¥Ù\u0090Ù\u0084Ù\u008eÙ\u0087Ù\u008e Ø¥Ù\u0090Ù\u0084Ø§ Ø£Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008e Ø³Ù\u008fØ¨Ù\u0092Ø­Ù\u008eØ§Ù\u0086Ù\u008eÙ\u0083Ù\u008e Ù\u0088Ù\u008eØ¨Ù\u0090Ø­Ù\u008eÙ\u0085Ù\u0092Ø¯Ù\u0090Ù\u0083Ù\u008e Ø£Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u0090Ù\u008a Ù\u0088Ù\u008eØ£Ù\u008eÙ\u0086Ù\u008eØ§ Ø¹Ù\u008eØ¨Ù\u0092Ø¯Ù\u008fÙ\u0083Ù\u008e Ø¸Ù\u008eÙ\u0084Ù\u008eÙ\u0085Ù\u0092ØªÙ\u008f Ù\u0086Ù\u008eÙ\u0081Ù\u0092Ø³Ù\u0090Ù\u008a Ù\u0088Ù\u008eØ§Ø¹Ù\u0092ØªÙ\u008eØ±Ù\u008eÙ\u0081Ù\u0092ØªÙ\u008f Ø¨Ù\u0090Ø°Ù\u008eÙ\u0086Ù\u0092Ø¨Ù\u0090Ù\u008a Ù\u0081Ù\u008eØ§ØºÙ\u0092Ù\u0081Ù\u0090Ø±Ù\u0092Ù\u0084Ù\u0090Ù\u008aÙ\u0092 Ø°Ù\u008fÙ\u0086Ù\u008fÙ\u0088Ø¨Ù\u0090Ù\u008a Ø¬Ù\u008eÙ\u0085Ù\u0090Ù\u008aØ¹Ù\u008bØ§ Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ù\u0084Ù\u008eØ§ Ù\u008aÙ\u008eØºÙ\u0092Ù\u0081Ù\u0090Ø±Ù\u008f Ø§Ù\u0084Ø°Ù\u0091Ù\u008fÙ\u0086Ù\u008fÙ\u0088Ø¨Ù\u008e Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ø£Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008e. Ù\u0088Ù\u008eØ§Ù\u0087Ù\u0092Ø¯Ù\u0090Ù\u0086Ù\u0090Ù\u008a Ù\u0084Ù\u0090Ø£Ù\u008eØ­Ù\u0092Ø³Ù\u008eÙ\u0086Ù\u0090 Ø§Ù\u0084Ù\u0092Ø£Ù\u008eØ®Ù\u0092Ù\u0084Ù\u008eØ§Ù\u0082Ù\u0090 Ù\u0084Ù\u008eØ§ Ù\u008aÙ\u008eÙ\u0087Ù\u0092Ø¯Ù\u0090Ù\u008a Ù\u0084Ù\u0090Ø£Ù\u008eØ­Ù\u0092Ø³Ù\u008eÙ\u0086Ù\u0090Ù\u0087Ù\u008eØ§ Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ø£Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008e Ù\u0088Ù\u008eØ§ØµÙ\u0092Ø±Ù\u0090Ù\u0081Ù\u0092 Ø¹Ù\u008eÙ\u0086Ù\u0091Ù\u0090Ù\u008a Ø³Ù\u008eÙ\u008aÙ\u0091Ù\u0090Ø¦Ù\u008eÙ\u0087Ù\u008eØ§ Ù\u0084Ù\u008eØ§ Ù\u008aÙ\u008eØµÙ\u0092Ø±Ù\u0090Ù\u0081Ù\u008f Ø¹Ù\u008eÙ\u0086Ù\u0091Ù\u0090Ù\u008a Ø³Ù\u008eÙ\u008aÙ\u0091Ù\u0090Ø¦Ù\u008eÙ\u0087Ù\u008eØ§ Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ø£Ù\u008eÙ\u0086Ù\u0092ØªÙ\u008e. Ù\u0084Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e Ù\u0088Ù\u008eØ³Ù\u008eØ¹Ù\u0092Ø¯Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø®Ù\u008eÙ\u008aÙ\u0092Ø±Ù\u008f Ù\u0081Ù\u0090Ù\u008a Ù\u008aÙ\u008eØ¯Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e Ù\u0088Ù\u008eØ§Ù\u0084Ø´Ù\u0091Ù\u008eØ±Ù\u0091Ù\u008f Ù\u0084Ù\u008eÙ\u008aÙ\u0092Ø³Ù\u008e Ø¥Ù\u0090Ù\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ù\u0085Ù\u008eÙ\u0087Ù\u0092Ø¯Ù\u0090Ù\u0089 Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0087Ù\u008eØ¯Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ø£Ù\u008eÙ\u0086Ù\u008eØ§ Ø¨Ù\u0090Ù\u0083Ù\u008e Ù\u0088Ù\u008eØ¥Ù\u0090Ù\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e (Ù\u0084Ù\u008eØ§ Ù\u0085Ù\u008eÙ\u0086Ù\u0092Ø¬Ù\u008eØ§ Ù\u0088Ù\u008eÙ\u0085Ù\u008eÙ\u0084Ù\u0092Ø¬Ù\u008eØ£Ù\u008e Ù\u0085Ù\u0090Ù\u0086Ù\u0092Ù\u0083Ù\u008e Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ø¥Ù\u0090Ù\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e) ØªÙ\u008eØ¨Ù\u008eØ§Ø±Ù\u008eÙ\u0083Ù\u0092ØªÙ\u008e Ù\u0088Ù\u008eØªÙ\u008eØ¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ø£Ù\u008eØ³Ù\u0092ØªÙ\u008eØºÙ\u0092Ù\u0081Ù\u0090Ø±Ù\u008fÙ\u0083Ù\u008e Ù\u0088Ù\u008eØ£Ù\u008eØªÙ\u008fÙ\u0088Ù\u0092Ø¨Ù\u008f Ø¥Ù\u0090Ù\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e</p><p>Bacaan latin: Wajjahtu wajhiya lilladzi fathara as-samaawaati wal ardha haniifan wa maa anaa minal musyrikiin inna shalaatii wa nusukii wamahyaaya wa mamaatii lillahi rabbil 'aalamiin laa syariika lahu wa bidzalika umirtu wa anaa awwalul muslimiina</p><p>Allahumma antal maliku laa ilaaha illa anta, subhaanaka wa bihamdika anta rabbii wa anaa 'abduka dzhalamtu nafsii wa'taraftu bidzanbii faghfirlii dzunuubii jamii'an innahu laa yaghfiru adz-dzunuuba illa anta. Wahdinii liahsanil akhlaaqi laa yahdi liahsanihaa illa anta washrif 'annii sayyiahaa laa yashrifu 'anni sayyiahaa illa anta. Labbaika wa sa'daika wal khairu fi yadaika wasysyarru laisa ilaika wal mahdi man hadaita anaa bika wa ilaika tabaarakta wa ta'aalaita astaghfiruka wa atuubu ilaika.</p><p>Artinya: \"Aku menghadapkan wajahku kepada Zat Yang menciptakan langit dan bumi dalam keadaan lurus [dan berserah diri], dan aku bukanlah termasuk orang-orang yang musyrik. Sesungguhnya shalatku, ibadah-ibadahku, hidupku, dan matiku, kupersembahkan hanya untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya. Demikianlah aku diperintahkan, dan aku termasuk orang yang pertama berserah diri. \"</p><p>\"Ya Allah, Engkaulah Raja, tiada tuhan selain Engkau [Mahasuci Engkau dan segala puji bagi-Mu]. Engkaulah Tuhanku, dan aku adalah hamba-Mu. Aku telah menzhalimi diriku dan aku mengakui segala dosaku. Maka, ampunilah segala dosaku. Sesungguhnya tiada yang mengampuni dosa kecuali Engkau. Tunjukilah kepadaku sebaik-baiknya akhlak, tiada yang dapat menunjukkannya kecuali Engkau. Jauhkanlah dariku akhlak yang buruk, tiada yang dapat menjauhkannya dariku kecuali Engkau. Kusambut panggilan-Mu dan kuikuti perintah-Mu. Segala kebaikan berada di tangan-Mu, dan segala keburukan tidak akan kembali kepada-Mu. Aku berlindung dengan-Mu dan kepada-Mu [tidak ada keselamatan dan tempat berlindung dari-Mu melainkan kembali kepada-Mu]. Bertambah-tambahlah keberkahan-Mu dan bertambah- tambah pula ketinggian-Mu. Aku memohon ampunan-Mu dan bertobat kepada-Mu.\" (Riwayat dari Ali bin Abu Thalib, HR Muslim, Abu Dawud, Daruquthni, Tirmidzi, Baihaqi, &amp; Ahmad)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6588448/6-amalan-sebelum-subuh-ada-yang-lebih-baik-daripada-seisi-dunia\">6 Amalan sebelum Subuh, Ada yang Lebih Baik daripada Seisi Dunia</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6556758/doa-setelah-adzan-subuh-dan-artinya-salah-satu-waktu-mustajab\">Doa setelah Adzan Subuh dan Artinya, Salah Satu Waktu Mustajab</a></div></td></tr></tbody></table><h3>4. Bacaan Surah Al-Fatihah</h3><p>Ø¨Ù\u0090Ø³Ù\u0092Ù\u0085Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u0090 Ø§Ù\u0084Ø±Ù\u0091Ù\u008eØ­Ù\u0092Ù\u0085Ù°Ù\u0086Ù\u0090 Ø§Ù\u0084Ø±Ù\u0091Ù\u008eØ­Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u0090 Ø§Ù\u008eÙ\u0084Ù\u0092Ø­Ù\u008eÙ\u0085Ù\u0092Ø¯Ù\u008f Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u0090 Ø±Ù\u008eØ¨Ù\u0091Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¹Ù°Ù\u0084Ù\u008eÙ\u0085Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008eÛ\u0099 Ø§Ù\u0084Ø±Ù\u0091Ù\u008eØ­Ù\u0092Ù\u0085Ù°Ù\u0086Ù\u0090 Ø§Ù\u0084Ø±Ù\u0091Ù\u008eØ­Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u0090Û\u0099 Ù\u0085Ù°Ù\u0084Ù\u0090Ù\u0083Ù\u0090 Ù\u008aÙ\u008eÙ\u0088Ù\u0092Ù\u0085Ù\u0090 Ø§Ù\u0084Ø¯Ù\u0091Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u0090Û\u0097 Ø§Ù\u0090Ù\u008aÙ\u0091Ù\u008eØ§Ù\u0083Ù\u008e Ù\u0086Ù\u008eØ¹Ù\u0092Ø¨Ù\u008fØ¯Ù\u008f Ù\u0088Ù\u008eØ§Ù\u0090Ù\u008aÙ\u0091Ù\u008eØ§Ù\u0083Ù\u008e Ù\u0086Ù\u008eØ³Ù\u0092ØªÙ\u008eØ¹Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008fÛ\u0097 Ø§Ù\u0090Ù\u0087Ù\u0092Ø¯Ù\u0090Ù\u0086Ù\u008eØ§ Ø§Ù\u0084ØµÙ\u0091Ù\u0090Ø±Ù\u008eØ§Ø·Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fØ³Ù\u0092ØªÙ\u008eÙ\u0082Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u008eÛ\u0099 ØµÙ\u0090Ø±Ù\u008eØ§Ø·Ù\u008e Ø§Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e Ø§Ù\u008eÙ\u0086Ù\u0092Ø¹Ù\u008eÙ\u0085Ù\u0092ØªÙ\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090Ù\u0085Ù\u0092 Û\u0095Û\u0099 ØºÙ\u008eÙ\u008aÙ\u0092Ø±Ù\u0090 Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008eØºÙ\u0092Ø¶Ù\u008fÙ\u0088Ù\u0092Ø¨Ù\u0090 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090Ù\u0085Ù\u0092 Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ§ Ø§Ù\u0084Ø¶Ù\u0091Ù\u008eØ§Û¤Ù\u0084Ù\u0091Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e</p><p>Bacaan latin: Bismillaahir rahmaanir rahiim. Alhamdu lillaahi rabbil 'aalamiin. Arrahmaanir rahiim. Maaliki yaumid diin. Iyyaaka na'budu wa iyyaaka nasta'iin. Ihdinash shiraathal mustaqiim. Shiraathal ladziina anÊ¼amta 'alaihim ghairil maghdhuubi 'alaihim waladh dhaalliin.</p><p>Artinya: Dengan nama Allah Yang Maha Pengasih lagi Maha Penyayang. Segala puji bagi Allah, Tuhan semesta alam Yang Maha Pengasih lagi Maha Penyayang, Pemilik hari Pembalasan. Hanya kepada Engkaulah kami menyembah dan hanya kepada Engkaulah kami memohon pertolongan. Bimbinglah kami ke jalan yang lurus, (yaitu) jalan orang-orang yang telah Engkau beri nikmat, bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) orang-orang yang sesat.</p><h3>5. Bacaan Surah Lain dari Al-Qur'an</h3><p>Melansir buku<em> Ringkasan Fikih Sunnah Sayyid Sabiq </em>oleh Syaikh Sulaiman Ahmad Yahya Al-Faifi, untuk sholat Subuh Rasulullah SAW biasa membaca sekitar enam puluh hingga seratus ayat Al-Qur'an setelah membaca surah Al-Fatihah.</p><p>Adapun beliau melafalkan surah Qaf, surah Ar-Rum, surah Asy-Syams, surah Al-Zalzalah, surah Al-Mukminun, surah As-Sajdah, surah Al-Insan, dan surah Muawwidzatain (Al-Falaq &amp; An-Nas).</p><h3>6. Rukuk</h3><p>Ø³Ù\u008fØ¨Ù\u0092Ø­Ù\u008eØ§Ù\u0086Ù\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u0090Ù\u008aÙ\u008e Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eØ¸Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u0090</p><p>Bacaan latin: Subhaana rabbiyal 'adziimi</p><p>Artinya: \"Mahasuci Tuhanku yang Maha Agung.\" (HR Muslim, An-Nasa'i, &amp; Ahmad)</p><h3>7. I'tidal</h3><p>Ø³Ù\u008eÙ\u0085Ù\u0090Ø¹Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ù\u0084Ù\u0090Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ø­Ù\u008eÙ\u0085Ù\u0090Ø¯Ù\u008eÙ\u0087Ù\u008f</p><p>Bacaan latin: Sami'allaahu liman hamidah</p><p>Artinya: \"Allah Maha Mendengar kepada siapa saja yang memuji-Nya.\" (Riwayat dari Abu Hurairah, HR Bukhari, Muslim, Nasa'i, Ahmad, Darimi, Ibnu Hibban &amp; Baihaqi)</p><p>Ø±Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0083Ù\u008e Ø§Ù\u0084Ù\u0092Ø­Ù\u008eÙ\u0085Ù\u0092Ø¯Ù\u008f Ù\u0085Ù\u0090Ù\u0084Ù\u0092Ø¡Ù\u008f Ø§Ù\u0084Ø³Ù\u0091Ù\u008eÙ\u0085Ù\u008eØ§Ù\u0088Ù\u008eØ§ØªÙ\u0090 Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0084Ù\u0092Ø¡Ù\u008f Ø§Ù\u0084Ù\u0092Ø£Ù\u008eØ±Ù\u0092Ø¶Ù\u0090 Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0084Ù\u0092Ø¡Ù\u008f Ù\u0085Ù\u008eØ§ Ø´Ù\u0090Ø¦Ù\u0092ØªÙ\u008e Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ø´Ù\u008eÙ\u008aÙ\u0092Ø¡Ù\u008d Ø¨Ù\u008eØ¹Ù\u0092Ø¯Ù\u008f</p><p>Bacaan latin: Rabbanaa walakal hamdu mil-us samaawaati wa mil-ul ardhi wa mil-u maa syi'ta min syai-in ba'du.</p><p>Artinya:\"Ya Tuhan kami bagi-Mu segala puji sepenuh langit dan bumi, dan sepenuh apa-apa yang Engkau sukai.\" (Riwayat dari Ibnu Abi Aufa, HR Muslim)</p><h3>8. Sujud</h3><p>Ø³Ù\u008fØ¨Ù\u0092Ø­Ù\u008eØ§Ù\u0086Ù\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u0090Ù\u008aÙ\u008e Ø§Ù\u0084Ø£Ù\u008eØ¹Ù\u0092Ù\u0084Ù\u008eÙ\u0089</p><p>Subhaana rabbiyal a'laa</p><p>Artinya: \"Maha Suci Tuhanku Yang Maha Tinggi.\" (Riwayat dari Hudzaifah, HR Abu Dawud, Ibnu Majah, Nasa'i, Ahmad &amp; Tirmidzi)</p><h3>9. Duduk di Antara Dua Sujud</h3><p>Ø±Ù\u008eØ¨Ù\u0091Ù\u0090 Ø§ØºÙ\u0092Ù\u0081Ù\u0090Ø±Ù\u0092 Ù\u0084Ù\u0090Ù\u008a Ù\u0088Ù\u008eØ§Ø±Ù\u0092Ø­Ù\u008eÙ\u0085Ù\u0092Ù\u0086Ù\u0090Ù\u008a Ù\u0088Ù\u008eØ§Ø¬Ù\u0092Ø¨Ù\u008fØ±Ù\u0092Ù\u0086Ù\u0090Ù\u008a Ù\u0088Ù\u008eØ§Ø±Ù\u0092Ù\u0081Ù\u008eØ¹Ù\u0092Ù\u0086Ù\u008a Ù\u0088Ù\u008eØ§Ø±Ù\u0092Ø²Ù\u008fÙ\u0082Ù\u0092Ù\u0086Ù\u0090Ù\u008a Ù\u0088Ù\u008eØ§Ù\u0087Ù\u0092Ø¯Ù\u0090Ù\u0086Ù\u0090Ù\u008a</p><p>Bacaan latin: Rabbighfir lii warhamnii wajburnii warfa'nii warzuqnii wahdinii</p><p>Artinya: \"Tuhanku, ampunilah dosa-dosaku, sayangilah aku, tutupilah kesalahanku, angkatlah derajatku, limpahkanlah rezekiku, dan berilah petunjuk kepadaku.\" (Riwayat dari Abdullah bin Abbas, HR Tirmidzi)</p><h3>10. Doa Qunut</h3><p>Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0091Ù\u008e Ø§Ù\u0087Ù\u0092Ø¯Ù\u0090Ù\u0086Ù\u0090Ù\u008a Ù\u0081Ù\u0090Ù\u008aÙ\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0087Ù\u008eØ¯Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ù\u0088Ù\u008eØ¹Ù\u008eØ§Ù\u0081Ù\u0090Ù\u0086Ù\u0090Ù\u008a Ù\u0081Ù\u0090Ù\u008aÙ\u0085Ù\u008eÙ\u0086Ù\u0092 Ø¹Ù\u008eØ§Ù\u0081Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ù\u0088Ù\u008eØªÙ\u008eÙ\u0088Ù\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0086Ù\u0090Ù\u008a Ù\u0081Ù\u0090Ù\u008aÙ\u0085Ù\u008eÙ\u0086Ù\u0092 ØªÙ\u008eÙ\u0088Ù\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ù\u0088Ù\u008eØ¨Ù\u008eØ§Ø±Ù\u0090Ù\u0083Ù\u0092 Ù\u0084Ù\u0090Ù\u008a Ù\u0081Ù\u0090Ù\u008aÙ\u0085Ù\u008eØ§ Ø£Ù\u008eØ¹Ù\u0092Ø·Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ù\u0088Ù\u008eÙ\u0082Ù\u0090Ù\u0086Ù\u0090Ù\u008a Ø´Ù\u008eØ±Ù\u0091Ù\u008e Ù\u0085Ù\u008eØ§ Ù\u0082Ù\u008eØ¶Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0083Ù\u008e ØªÙ\u008eÙ\u0082Ù\u0092Ø¶Ù\u0090Ù\u008a Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ§ Ù\u008aÙ\u008fÙ\u0082Ù\u0092Ø¶Ù\u008eÙ\u0089 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e Ù\u0088Ù\u008eØ¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ù\u0084Ù\u008eØ§ Ù\u008aÙ\u008eØ°Ù\u0090Ù\u0084Ù\u0091Ù\u008f Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ§ Ù\u008aÙ\u008eØ¹Ù\u0090Ø²Ù\u0091Ù\u008f Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ø¹Ù\u008eØ§Ø¯Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e ØªÙ\u008eØ¨Ù\u008eØ§Ø±Ù\u008eÙ\u0083Ù\u0092ØªÙ\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØªÙ\u008eØ¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e</p><p>Bacaan latin: Allahummah dinii fiiman hadait wa 'aafinii fiiman 'aafait wa tawallanii fiiman tawallait wa baarik lii fiima a'thait wa qinii maa qadhait innaka taqdhii wa laa yuqdhaa 'alaika wa innahu laa yadzillu man waalait wa laa ya'izzu man 'aadait tabaarakta rabbanaa wa ta'aalait</p><p>Artinya: \"Ya Allah, anugerahkanlah petunjuk kepadaku dan jadikanlah aku sebagaimana orang-orang yang telah Engkau beri petunjuk, lindungilah aku dari penyakit dan segala perkara yang tidak baik dan jadikanlah sebagaimana orang-orang yang Engkau lindungi dari penyakit dan segala perkara yang tidak baik, jadikanlah aku penguasa sebagaimana orang-orang yang telah Engkau anugerahkan kekuasaan, turukanlah keberkahan kepadaku atas segala sesuatu yang telah Engkau anugerahkan kepadaku, lindungilah aku dari berbagai keburukan dan ancaman bahaya yang telah Engkau tetapkan, karena sesungguhnya hanya Engkau yang berhak memutuskan dan tiada yang dapat menolak ketetapan-Mu. Sesungguhnya tiada yang dapat menghinakan orang yang telah Engkau muliakan, dan Mahasuci Engkau wahai Tuhan kami lagi Mahatinggi.\" (Riwayat dari Hasan bin Ali, HR Abu Dawud, Tirmidzi, Nasa'i, Ibnu Majah, Ahmad &amp; Baihaqi)</p><h3>11. Duduk Tasyahud Akhir</h3><p>Ø§Ù\u0084ØªÙ\u0091Ù\u008eØ­Ù\u0090Ù\u008aÙ\u0091Ù\u008eØ§ØªÙ\u008f Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fØ¨Ù\u008eØ§Ø±Ù\u008eÙ\u0083Ù\u008eØ§ØªÙ\u008f Ø§Ù\u0084ØµÙ\u0091Ù\u008eÙ\u0084Ù\u008eÙ\u0088Ù\u008eØ§ØªÙ\u008f Ù\u0088Ù\u008eØ§Ù\u0084Ø·Ù\u0091Ù\u008eÙ\u008aÙ\u0091Ù\u0090Ø¨Ù\u008eØ§ØªÙ\u008f Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u0090 Ø§Ù\u0084Ø³Ù\u0091Ù\u008eÙ\u0084Ù\u008eØ§Ù\u0085Ù\u008f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008e Ø£Ù\u008eÙ\u008aÙ\u0091Ù\u008fÙ\u0087Ù\u008eØ§ Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ¨Ù\u0090Ù\u008aÙ\u0091Ù\u008f Ù\u0088Ù\u008eØ±Ù\u008eØ­Ù\u0092Ù\u0085Ù\u008eØ©Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ¨Ù\u008eØ±Ù\u008eÙ\u0083Ù\u008eØ§ØªÙ\u008fÙ\u0087Ù\u008f Ø§Ù\u0084Ø³Ù\u0091Ù\u008eÙ\u0084Ù\u008eØ§Ù\u0085Ù\u008f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø¹Ù\u0090Ø¨Ù\u008eØ§Ø¯Ù\u0090 Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u0090 Ø§Ù\u0084ØµÙ\u0091Ù\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u0090Ù\u008aÙ\u0086Ù\u008eØ\u008c Ø£Ù\u008eØ´Ù\u0092Ù\u0087Ù\u008eØ¯Ù\u008f Ø£Ù\u008eÙ\u0086Ù\u0092 Ù\u0084Ù\u008eØ§ Ø¥Ù\u0090Ù\u0084Ù\u008eÙ\u0087Ù\u008e Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u008f Ù\u0088Ù\u008eØ£Ù\u008eØ´Ù\u0092Ù\u0087Ù\u008eØ¯Ù\u008f Ø£Ù\u008eÙ\u0086Ù\u0091Ù\u008e Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ¯Ù\u008bØ§ Ø¹Ù\u008eØ¨Ù\u0092Ø¯Ù\u008fÙ\u0087Ù\u008f Ù\u0088Ù\u008eØ±Ù\u008eØ³Ù\u008fÙ\u0088Ù\u0084Ù\u008fÙ\u0087Ù\u008f</p><p>Bacaan latin: Attahiyyatul mubaarakaatush sholawatuth thayyibaatus lillaahi asalaamu 'alaika ayyuhan nabiyyu wa rahmatullahi wabarakaatuhu, Assalaamu 'alainaa wa 'alaa 'ibaadillaahish shaalihiin, asyhadu an laa ilaaha illa Allah wa asyhadu anna muhammadan 'abduhu wa rasuuluhu</p><p>Artinya: \"Segala penghormatan, keberkahan, shalawat dan kebaikan-kebaikan diperuntukkan hanya kepada Allah semata. Semoga salam sejahtera, rahmat Allah dan keberkahan-Nya senantiasa terlimpahkan kepadamu wahai Sang Nabi. Semoga salam sejahtera terlimpahkan kepada kami dan hamba-hamba Allah yang baik. Aku bersaksi bahwa tiada Tuhan selain Allah yang Maha Esa dan tiada sekutu bagi-Nya. Sedangkan aku bersaksi bahwa Muhammad adalah seorang hamba dan utusan-Nya.\" (HR Bukhari, Muslim, Abu Dawud, Tirmidzi, Nasa'i, Ibnu Majah, Ahmad, Thabrani &amp; Baihaqi)</p><p>Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0091Ù\u008e ØµÙ\u008eÙ\u0084Ù\u0091Ù\u0090 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ¯Ù\u008d Ù\u0088Ù\u0091Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø¢Ù\u0084Ù\u0090 Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ¯Ù\u008d Ù\u0083Ù\u008eÙ\u0085Ù\u008eØ§ ØµÙ\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø¥Ù\u0090Ø¨Ù\u0092Ø±Ù\u008eØ§Ù\u0087Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u008e Ù\u0088Ù\u008eØ¢Ù\u0084Ù\u0090 Ø¥Ù\u0090Ø¨Ù\u0092Ø±Ù\u008eØ§Ù\u0087Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u008eØ\u008c Ù\u0088Ù\u008eØ¨Ù\u008eØ§Ø±Ù\u0090Ù\u0083Ù\u0092 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ¯Ù\u008d Ù\u0088Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø¢Ù\u0084Ù\u0090 Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ¯Ù\u008d Ù\u0083Ù\u008eÙ\u0085Ù\u008eØ§ Ø¨Ù\u008eØ§Ø±Ù\u008eÙ\u0083Ù\u0092ØªÙ\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø¥Ù\u0090Ø¨Ù\u0092Ø±Ù\u008eØ§Ù\u0087Ù\u0090Ù\u008aÙ\u0085Ù\u008e Ù\u0088Ù\u008eØ¢Ù\u0084Ù\u008e Ø¥Ù\u0090Ø¨Ù\u0092Ø±Ù\u008eØ§Ù\u0087Ù\u0090Ù\u008aÙ\u0085Ù\u008eØ\u008c Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0083Ù\u008e Ø­Ù\u008eÙ\u0085Ù\u0090Ù\u008aØ¯Ù\u008c Ù\u0085Ù\u008eØ¬Ù\u0090Ù\u008aØ¯Ù\u008c</p><p>Bacaan latin: Allaahumma shalli 'alaa muhammadin wa 'alaa aali muhammad, kamaa shallaita 'alaa ibraahiima wa aali ibrahiim, wa baarik 'alaa muhammadin wa 'alaa aali muhammad, kamaa baarakta 'alaa ibraahiima wa aali ibraahiim, innaka hamiidum majiid</p><p>Artinya: \"Ya Allah, limpahkanlah shalawat kepada Muhammad dan kelu- arganya, sebagaimana Engkau telah limpahkan kepada Ibrahim dan keluarganya. Berkahilah Muhammad dan keluarganya, sebagaimana Engkau telah berkahi Ibrahim dan keluarganya. Sesungguhnya Engkau Maha Terpuji lagi Mahamulia.\" (HR Muslim &amp; Ahmad)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6532206/sholat-subuh-kesiangan-bagaimana-hukum-mengerjakannya\">Sholat Subuh Kesiangan, Bagaimana Hukum Mengerjakannya?</a></div></td></tr></tbody></table><h3>12. Salam</h3><p>Ø§Ù\u0084Ø³Ù\u0091Ù\u008eÙ\u0084Ù\u008eØ§Ù\u0085Ù\u008f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eØ±Ù\u008eØ­Ù\u0092Ù\u0085Ù\u008eØ©Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ¨Ù\u008eØ±Ù\u008eÙ\u0083Ù\u008eØ§ØªÙ\u008fÙ\u0087Ù\u008f</p><p>Bacaan latin: Assalaamu 'alaikum warahma-tullaahi wabarakaatuh</p><p>Artinya: \"Keselamatan, rahmat Allah, dan barakah-Nya semoga tetap menyertai kamu sekalian.\" (HR Muslim)</p><p>Menurut Prof Wahbah az-Zuhaili dalam <em>Kitab Fiqhul Islam wa Adillatuhu</em>, ulama Mazhab Syafi'i berpendapat bahwa boleh membaca doa qunut dengan redaksi selain yang disebutkan sebelumnya dengan syarat zikir itu berisi doa dan pujian. Hal ini juga dapat dilakukan jika tidak hafal doa qunut.</p><p>Redaksi doa qunut Subuh yang dimaksud adalah membaca doa allaahummaghfir lii yaa Ghafur atau membaca warhamnii ya Rahiim, atau walthuf bi yaa Lathiif.</p><p>Demikianlah bacaan <a href=\"https://www.detik.com/tag/sholat-subuh\"><strong>sholat Subuh</strong></a> yang dimulai dari niat hingga salam. Semoga bermanfaat.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Keluarga Ungkap Sederet Firasat Jelang Berpulangnya Rudy Salim</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/221118077\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(rah/lus)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"sholat\" href=\"https://www.detik.com/tag/sholat/\" onclick=\"_pt(this)\">sholat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"fardhu\" href=\"https://www.detik.com/tag/fardhu/\" onclick=\"_pt(this)\">fardhu</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"salam\" href=\"https://www.detik.com/tag/salam/\" onclick=\"_pt(this)\">salam</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"niat\" href=\"https://www.detik.com/tag/niat/\" onclick=\"_pt(this)\">niat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"qunut\" href=\"https://www.detik.com/tag/qunut/\" onclick=\"_pt(this)\">qunut</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"doa\" href=\"https://www.detik.com/tag/doa/\" onclick=\"_pt(this)\">doa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"sholat lima waktu\" href=\"https://www.detik.com/tag/sholat-lima-waktu/\" onclick=\"_pt(this)\">sholat lima waktu</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 8\" dtr-sec=\"\" dtr-ttl=\"hadits\" href=\"https://www.detik.com/tag/hadits/\" onclick=\"_pt(this)\">hadits</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 9\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 9, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/171450/6595705/1997/bacaan-sholat-subuh-sendiri-lengkap-dari-niat-hingga-salam"}, {"title": "Witir Artinya Ganjil, Ini Dalil hingga Tata Cara Sholat Witir", "img": "https://akcdn.detik.net.id/community/media/visual/2016/04/12/a2070de4-09ad-47e7-8353-8e3d9a3f93e1_43.jpg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Mengerjakan sholat sunnah merupakan hal yang dianjurkan oleh Nabi Muhammad SAW. Di antara banyak sunnah yang dapat dilakukan kaum muslim, salah satunya <a href=\"https://www.detik.com/tag/sholat-witir\"><strong>sholat Witir</strong></a>.</p><p>Muh. Hambali dalam Panduan Muslim Kaffah Sehari-hari menyebutkan arti dari witir adalah ganjil. Sehingga jumlah rakaat sholat Witir haruslah ganjil. Paling sedikit yakni satu rakaat dengan sekali salam, atau tiga rakaat dengan dua kali salam.</p><p>Sebagaimana hadits dari Abu Ayyub Al-Anshari, \"Sholat Witir adalah haq bagi setiap muslim. Barang siapa yang senang mengerjakan sholat Witir sebanyak tiga rakaat, silakan ia kerjakan. Dan barang siapa yang senang mengerjakan <a href=\"https://www.detik.com/tag/sholat-witir\"><strong>sholat Witir</strong></a> sebanyak satu rakaat, silakan ia kerjakan.\" (HR Abu Dawud, Nasa'i, &amp; Ibnu Majah)</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Adapun pelaksanaan sholat witir hukumnya sunnah muakkad (sunnah yang ditekankan), mengutip buku Shalatul Mu'min susunan Sa'id bin Ali bin Wahf Al-Qahthani. Yang menjadi dalil dasarnya adalah hadits dari Ali bin Abi Thalib, \"Sholat Witir bukanlah merupakan sholat yang harus dikerjakan sebagaimana sholat fardhu. Sholat Witir adalah sholat yang disunnahkan oleh Rasulullah SAW.\" (HR Tirmidzi, Nasa'i, &amp; Ahmad)</p><p>Syaikh Abdurrahman Al-Jaziri dalam Kitab Sholat Empat Madzhab mengemukakan waktu pengerjaan sholat Witir, yaitu setelah mendirikan sholat Isya dan berakhir saat terbit fajar shadiq.</p><p>Menurutnya, mengakhirkan sholat Witir adalah sunnah bagi orang yang yakin bahwa dirinya dapat bangun pada akhir malam. Sebagaimana juga disunnahkan untuk menunaikan sholat Witir setelah qiyamul lail atau Tahajud, untuk menutup sholat malamnya dengan sholat tersebut.</p><p>Sementara pada bulan Ramadhan, sholat Witir disunnahkan untuk dilaksanakan secara berjamaah. Dan pada pertengahan Ramadhan hingga akhir bulannya, juga dianjurkan sholat Witir dengan membaca qunut di akhir rakaat terakhir.</p><p></p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6489938/3-versi-bacaan-doa-setelah-sholat-witir-beserta-terjemahannya\">3 Versi Bacaan Doa setelah Sholat Witir Beserta Terjemahannya</a></div></td></tr></tbody></table><p></p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6462203/doa-setelah-sholat-witir-1-rakaat-sebagai-penutup-qiyamul-lail\">Doa setelah Sholat Witir 1 Rakaat sebagai Penutup Qiyamul Lail</a></div></td></tr></tbody></table><h2>Tata Cara Sholat Witir 1 Rakaat</h2><p>Dalam buku Panduan Muslim Kaffah Sehari-hari dijelaskan cara pengerjaan <a href=\"https://www.detik.com/tag/sholat-witir\"><strong>sholat Witir</strong></a> satu rakaat, sebagai berikut:</p><ol><li>Berwudhu dengan sempurna</li><li>Niat dalam hati</li><li>Takbiratul ihram</li><li>Membaca doa iftitah</li><li>Membaca Surat Al-Fatihah</li><li>Melafalkan surat-surat Al-Qur'an</li><li>Kemudian rukuk,</li><li>I'tidal (bangkit dari rukuk)</li><li>Lalu sujud pertama</li><li>Duduk iftirasy atau duduk di antara dua sujud</li><li>Sujud kedua</li><li>Tasyahud akhir</li><li>Salam</li><li>Membaca doa setelah sholat Witir</li></ol><h2><br/>Niat Sholat Witir</h2><p><br/>Masih dari Panduan Muslim Kaffah Sehari-hari, berikut ini niat sholat Witir yang dapat dibaca dalam hati:</p><h3><br/>Ø£Ù\u008eØµÙ\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0089 Ø³Ù\u008fÙ\u0086Ù\u0091Ù\u008eØ©Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0088Ù\u0090ØªÙ\u0092Ø±Ù\u0090 Ø±Ù\u008eÙ\u0083Ù\u0092Ø¹Ù\u008eØ©Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u0090 ØªÙ\u008eØ¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u0089</h3><p><br/><strong>Ushali sunnatal witri rak'atan lillaahi ta'aalaa</strong></p><p><em>Artinya: \"Aku niat sholat sunnah Witir satu rakaat karena Allah Ta'ala.\"</em></p><h2><br/>Doa Setelah Sholat Witir</h2><p><br/>Adapun setelah <a href=\"https://www.detik.com/tag/sholat-witir\"><strong>sholat Witir</strong></a> terdapat doa yang bisa dipanjatkan, yang dinukil dari Panduan Muslim Kaffah Sehari-hari.</p><h3><br/>Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0091Ù\u008e Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eØ§ Ù\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø¥Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u008eØ§Ù\u0086Ù\u008bØ§ Ø¯Ù\u008eØ§Ø¦Ù\u0090Ù\u0085Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ù\u0082Ù\u008eÙ\u0084Ù\u0092Ø¨Ù\u008bØ§ Ø®Ù\u008eØ§Ø´Ù\u0090Ø¹Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø¹Ù\u0090Ù\u0084Ù\u0092Ù\u0085Ù\u008bØ§ Ù\u0086Ù\u008eØ§Ù\u0081Ù\u0090Ø¹Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ù\u008aÙ\u008eÙ\u0082Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008bØ§ ØµÙ\u008eØ§Ø¯Ù\u0090Ù\u0082Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø¹Ù\u008eÙ\u0085Ù\u008eÙ\u0084Ù\u008bØ§ ØµÙ\u008eØ§Ù\u0084Ù\u0090Ø­Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø¯Ù\u0090Ù\u008aÙ\u0086Ù\u008bØ§ Ù\u0082Ù\u008eÙ\u008aÙ\u0091Ù\u0090Ù\u0085Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø®Ù\u008eÙ\u008aÙ\u0092Ø±Ù\u008bØ§ Ù\u0083Ù\u008eØ«Ù\u0090Ù\u008aØ±Ù\u008bØ§Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eÙ\u0081Ù\u0092Ù\u0088Ù\u008e Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø¹Ù\u008eØ§Ù\u0081Ù\u0090Ù\u008aÙ\u008eØ©Ù\u008eØ\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e ØªÙ\u008eÙ\u0085Ù\u008eØ§Ù\u0085Ù\u008e Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eØ§Ù\u0081Ù\u0090Ù\u008aÙ\u008eØ©Ù\u008eØ\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø§Ù\u0084Ø´Ù\u0091Ù\u008fÙ\u0083Ù\u0092Ø±Ù\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eØ§Ù\u0081Ù\u0090Ù\u008aÙ\u008eØ©Ù\u0090Ø\u008c Ù\u0088Ù\u008eÙ\u0086Ù\u008eØ³Ù\u0092Ø£Ù\u008eÙ\u0084Ù\u008fÙ\u0083Ù\u008e Ø§Ù\u0084Ù\u0092ØºÙ\u0090Ù\u0086Ù\u008eØ§Ø¡Ù\u008e Ø¹Ù\u008eÙ\u0086Ù\u0090 Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ§Ø³Ù\u0090. Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008fÙ\u0085Ù\u0091Ù\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u0086Ù\u008eØ§ ØªÙ\u008eÙ\u0082Ù\u008eØ¨Ù\u0091Ù\u008eÙ\u0084Ù\u0092 Ù\u0085Ù\u0090Ù\u0086Ù\u0091Ù\u008eØ§ ØµÙ\u008eÙ\u0084Ù\u008eØ§ØªÙ\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØµÙ\u0090Ù\u008aÙ\u008eØ§Ù\u0085Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eÙ\u0082Ù\u0090Ù\u008aÙ\u008eØ§Ù\u0085Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØªÙ\u008eØ®Ù\u008eØ´Ù\u008fØ¹Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØªÙ\u008eØ¶Ù\u008eØ±Ù\u0091Ù\u008f Ø¹Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØªÙ\u008eØ¹Ù\u008eØ¨Ù\u0091Ù\u008fØ¯Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u0088Ù\u008eØªÙ\u008eÙ\u0085Ù\u0091Ù\u0090Ù\u0085Ù\u0092 ØªÙ\u008eÙ\u0082Ù\u0092ØµÙ\u0090Ù\u008aØ±Ù\u008eÙ\u0086Ù\u008eØ§ Ù\u008aÙ\u008eØ§ Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ù\u008aÙ\u008eØ§ Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ù\u008aÙ\u008eØ§ Ø§Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ù\u008aÙ\u008eØ§ Ø£Ù\u008eØ±Ù\u0092Ø­Ù\u008eÙ\u0085Ù\u008e Ø§Ù\u0084Ø±Ù\u0091Ù\u008eØ§Ø­Ù\u0090Ù\u0085Ù\u0090Ù\u008aÙ\u0086Ù\u008e. Ù\u0088Ù\u008eØµÙ\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0084Ù\u0087Ù\u008f Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø®Ù\u008eÙ\u008aÙ\u0092Ø±Ù\u0090 Ø®Ù\u008eÙ\u0084Ù\u0092Ù\u0082Ù\u0090Ù\u0087Ù\u0090 Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ¯Ù\u008d Ù\u0088Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ø¢Ù\u0084Ù\u0090Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØµÙ\u008eØ­Ù\u0092Ø¨Ù\u0090Ù\u0087Ù\u0090 Ø£Ù\u008eØ¬Ù\u0092Ù\u0085Ù\u008eØ¹Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e. Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0092Ø­Ù\u008eÙ\u0085Ù\u0092Ø¯Ù\u008f Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u0090 Ø±Ù\u008eØ¨Ù\u0091Ù\u0090 Ø§Ù\u0084Ù\u0092Ø¹Ù\u008eØ§Ù\u0084Ù\u008eÙ\u0085Ù\u0090Ù\u008aÙ\u0086Ù\u008e</h3><p><br/><em><strong>Allaahumma innaa nas-aluka iimaanan daa-iman. Wanas- aluka qalban khaasyi'an. Wanas-aluka 'ilman naafi'an. Wanas-aluka yaqiinan shaadiqan. Wanas-aluka 'amalan shaalihan. Wanas-aluka diinan qayyiman. Wanas-aluka khairan katsiiran. Wanas-alukal 'afwa wal 'aafiyah. Wanas-aluka tamaamal 'aafiyah. Wanas-alukasy syukra 'alal 'aafiyati, wanas-alukal ghinaa-a 'anin naas. Allaahumma rabbanaa taqabbal minnaa shalaatanaa washiyaamanaa waqiyaamanaa watakhassyu'anaa watadharru'anaa wata'abbudanaa watammim taqshiiranaa yaa allaah yaa allaah yaa allaah yaa arhamar raahimiin. Wasallallaahu 'alaa khairi khalqihii muhammadin wa 'alaa aalihii wasahbihii ajma'iina walhamdu lillaahi rabbil 'aalamiina</strong></em></p><p><br/><em>Artinya: \"Ya Allah Tuhan kami, kami memohon kepada-Mu iman yang kekal, dan kami memohon kepada-Mu agar hati kami khusyuk, dan kami mohon kepada-Mu berikan ilmu yang bermanfaat, tetapkan keyakinan kami, amal yang sholeh, tetapkan agama Islam di hati kami, limpahkan kebaikan, ampunilah kami, berilah kesehatan, dan rasa cukup kepada kami. Ya Allah Tuhan kami, terimalah sholat kami, puasa kami, ruku' kami, khusyuk kami, dan pengabdian kami. Sempurnakanlah apa yang kami lakukan selama sholat, ya Allah, ya Allah, ya Allah, Dzat Yang Maha Pengasih dan Penyayang! Limpahkanlah kesejahteraan kepada Nabi Muhammad, keluarganya, dan kepada semua sahabatnya. Segala puji bagi Allah, Tuhan semesta alam.\"</em></p><p></p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/dakwah/d-6454961/salat-sunnah-yang-jumlah-rakaatnya-ganjil-adalah-witir-begini-tata-caranya\">Salat Sunnah yang Jumlah Rakaatnya Ganjil Adalah Witir, Begini Tata Caranya!</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Puncak Harlah 1 Abad PBNU</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230215121\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(erd/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"witir\" href=\"https://www.detik.com/tag/witir/\" onclick=\"_pt(this)\">witir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"bacaan doa witir\" href=\"https://www.detik.com/tag/bacaan-doa-witir/\" onclick=\"_pt(this)\">bacaan doa witir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"doa sholat witir\" href=\"https://www.detik.com/tag/doa-sholat-witir/\" onclick=\"_pt(this)\">doa sholat witir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"bacaan niat salat witir\" href=\"https://www.detik.com/tag/bacaan-niat-salat-witir/\" onclick=\"_pt(this)\">bacaan niat salat witir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"sholat witir\" href=\"https://www.detik.com/tag/sholat-witir/\" onclick=\"_pt(this)\">sholat witir</a> </div>\n</div>\n</div>\"", "id": 10, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/171829/6595283/1997/witir-artinya-ganjil-ini-dalil-hingga-tata-cara-sholat-witir"}, {"title": "Gua Tsur, Tempat yang Digunakan Nabi Muhammad untuk Bersembunyi saat Hijrah", "img": "https://akcdn.detik.net.id/community/media/visual/2016/03/30/e8d50daf-fa62-4e24-9f2f-393b38865756_43.jpg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Saat perjalanan hijrah, Nabi Muhammad SAW bersembunyi di sebuah gua yang bernama <a href=\"https://www.detik.com/tag/gua-tsur\">Tsur</a>. Gua Tsur menjadi tempat yang digunakan untuk menghindari kejaran dari kaum kafir Quraisy.</p><p>Gua Tsur yang juga dikenal sebagai Jabal Tsur itu terletak sekitar 7 km dari Mekkah ke arah Thaif. Letak persisnya berada di salah satu puncak gunung Jabal Tsur yang sangat terjal dan dipenuhi bebatuan.</p><p>Mengutip dari buku<em> 1001 Fakta Dahsyat Mukjizat Kota Mekkah </em>karya Asima Nur Salsabila, Gua Tsur memiliki tinggi 1,25 m, panjang 3,5 m dan lebar sebesar 3,5 m. Bentuk Gua Tsur seperti wajan yang ditelungkupkan.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Terdapat dua pintu masuk yang ada di bagian timur dan barat. Pintu barat menjadi tempat yang digunakan Nabi Muhammad SAW bersama Abu Bakar saat bersembunyi dari kejaran kaum kafir Quraisy. Cerita mengenai Gua Tsur dikisahkan dalam surah At Taubah ayat 40 dengan bunyi sebagai berikut.</p><p>Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ ØªÙ\u008eÙ\u0086ØµÙ\u008fØ±Ù\u008fÙ\u0088Ù\u0087Ù\u008f Ù\u0081Ù\u008eÙ\u0082Ù\u008eØ¯Ù\u0092 Ù\u0086Ù\u008eØµÙ\u008eØ±Ù\u008eÙ\u0087Ù\u008f Ù±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ø¥Ù\u0090Ø°Ù\u0092 Ø£Ù\u008eØ®Ù\u0092Ø±Ù\u008eØ¬Ù\u008eÙ\u0087Ù\u008f Ù±Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ù\u0083Ù\u008eÙ\u0081Ù\u008eØ±Ù\u008fÙ\u0088Ø§Û\u009f Ø«Ù\u008eØ§Ù\u0086Ù\u0090Ù\u0089Ù\u008e Ù±Ø«Ù\u0092Ù\u0086Ù\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u0090 Ø¥Ù\u0090Ø°Ù\u0092 Ù\u0087Ù\u008fÙ\u0085Ù\u008eØ§ Ù\u0081Ù\u0090Ù\u0089 Ù±Ù\u0084Ù\u0092ØºÙ\u008eØ§Ø±Ù\u0090 Ø¥Ù\u0090Ø°Ù\u0092 Ù\u008aÙ\u008eÙ\u0082Ù\u008fÙ\u0088Ù\u0084Ù\u008f Ù\u0084Ù\u0090ØµÙ\u008eÙ°Ø­Ù\u0090Ø¨Ù\u0090Ù\u0087Ù\u0090Û¦ Ù\u0084Ù\u008eØ§ ØªÙ\u008eØ­Ù\u0092Ø²Ù\u008eÙ\u0086Ù\u0092 Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ù±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008e Ù\u0085Ù\u008eØ¹Ù\u008eÙ\u0086Ù\u008eØ§ Û\u0096 Ù\u0081Ù\u008eØ£Ù\u008eÙ\u0086Ø²Ù\u008eÙ\u0084Ù\u008e Ù±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ø³Ù\u008eÙ\u0083Ù\u0090Ù\u008aÙ\u0086Ù\u008eØªÙ\u008eÙ\u0087Ù\u008fÛ¥ Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090 Ù\u0088Ù\u008eØ£Ù\u008eÙ\u008aÙ\u0091Ù\u008eØ¯Ù\u008eÙ\u0087Ù\u008fÛ¥ Ø¨Ù\u0090Ø¬Ù\u008fÙ\u0086Ù\u008fÙ\u0088Ø¯Ù\u008d Ù\u0084Ù\u0091Ù\u008eÙ\u0085Ù\u0092 ØªÙ\u008eØ±Ù\u008eÙ\u0088Ù\u0092Ù\u0087Ù\u008eØ§ Ù\u0088Ù\u008eØ¬Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008e Ù\u0083Ù\u008eÙ\u0084Ù\u0090Ù\u0085Ù\u008eØ©Ù\u008e Ù±Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ù\u0083Ù\u008eÙ\u0081Ù\u008eØ±Ù\u008fÙ\u0088Ø§Û\u009f Ù±Ù\u0084Ø³Ù\u0091Ù\u008fÙ\u0081Ù\u0092Ù\u0084Ù\u008eÙ\u0089Ù° Û\u0097 Ù\u0088Ù\u008eÙ\u0083Ù\u008eÙ\u0084Ù\u0090Ù\u0085Ù\u008eØ©Ù\u008f Ù±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u0090 Ù\u0087Ù\u0090Ù\u0089Ù\u008e Ù±Ù\u0084Ù\u0092Ø¹Ù\u008fÙ\u0084Ù\u0092Ù\u008aÙ\u008eØ§ Û\u0097 Ù\u0088Ù\u008eÙ±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008f Ø¹Ù\u008eØ²Ù\u0090Ù\u008aØ²Ù\u008c Ø­Ù\u008eÙ\u0083Ù\u0090Ù\u008aÙ\u0085Ù\u008c</p><p>Arab latin: IllÄ\u0081 taná¹£urá»¥hu fa qad naá¹£arahullÄ\u0081hu iÅ¼ akhrajahullaÅ¼Ä«na kafará»¥ á¹¡Ä\u0081niyaá¹¡naini iÅ¼ humÄ\u0081 fil-gÄ\u0081ri iÅ¼ yaqá»¥lu liá¹£Ä\u0081á¸¥ibihÄ« lÄ\u0081 taá¸¥zan innallÄ\u0081ha ma'anÄ\u0081, fa anzalallÄ\u0081hu sakÄ«natahá»¥ 'alaihi wa ayyadahá»¥ bijuná»¥dil lam tarauhÄ\u0081 wa ja'ala kalimatallaÅ¼Ä«na kafarus-suflÄ\u0081, wa kalimatullÄ\u0081hi hiyal-'ulyÄ\u0081, wallÄ\u0081hu 'azÄ«zun á¸¥akÄ«m</p><p>Artinya: \"Jikalau kamu tidak menolongnya (Muhammad) maka sesungguhnya Allah telah menolongnya (yaitu) ketika orang-orang kafir (musyrikin Mekkah) mengeluarkannya (dari Mekkah) sedang dia salah seorang dari dua orang ketika keduanya berada dalam gua, di waktu dia berkata kepada temannya: \"Janganlah kamu berduka cita, sesungguhnya Allah beserta kita\". Maka Allah menurunkan keterangan-Nya kepada (Muhammad) dan membantunya dengan tentara yang kamu tidak melihatnya, dan Al-Quran menjadikan orang-orang kafir itulah yang rendah. Dan kalimat Allah itulah yang tinggi. Allah Maha Perkasa lagi Maha Bijaksana,\"</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/kisah/d-6577320/kisah-abu-bakar-ash-shiddiq-khalifah-pertama-sepeninggalan-rasulullah-saw\">Kisah Abu Bakar Ash Shiddiq, Khalifah Pertama Sepeninggalan Rasulullah SAW</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6588299/saat-arah-kiblat-berpindah-dari-masjidil-aqsa-ke-kabah\">Saat Arah Kiblat Berpindah dari Masjidil Aqsa ke Ka'bah</a></div></td></tr></tbody></table><p>Dalam buku <em>The Khalifah, Biografi 4 Khalifah</em> yang disusun oleh Abdul Latip Talib, ketika Nabi Muhammad SAW dan Abu Bakar RA sampai di<a href=\"https://www.detik.com/tag/gua-tsur\"> Gua Tsur</a>, Abu Bakar lebih dulu masuk ke dalam gua.</p><p>Saat itu, Abu Bakar membersihkan gua tersebut dari kotoran-kotoran binatang dan menutup sejumlah lubang untuk mencegah ular berbisa masuk. Banyaknya lubang di gua tersebut membuat Abu Bakar menutupnya dengan baju yang ia pakai.</p><p>Dengan sigap, Abu Bakar merobek bajunya hingga tersisa dua lubang di sebelah kiri. Setelah dirasa semua tertutup, ia lalu memanggil Nabi Muhammad SAW untuk masuk dan beristirahat di dalam gua.</p><p>Karena kelelahan, Rasulullah lantas terlelap. Abu Bakar yang tidak tega melihat beliau tidur tanpa alas, diraihnya pelan-pelan kepala Nabi Muhammad dan ditaruh di atas pangkuannya.</p><p>Lalu, kedua telapak kaki Abu Bakar digunakan untuk menutup lubang gua agar tidak dimasuki oleh ular berbisa.</p><p>Sayangnya, ada satu ular berbisa yang berhasil masuk ke dalam lubang dan menggigit kaki Abu Bakar. Diriwayatkan, Abu Bakar tidak tega menarik kaki yang menjadi alas tidur Nabi Muhammad SAW, alhasil ular tersebut menggigitnya beberapa kali.</p><p>Saking sakitnya, Abu Bakar RA sampai meneteskan air mata dan mengenai Nabi Muhammad SAW hingga membangunkannya. Melihat sahabatnya menangis, Rasulullah segera bertanya apa penyebabnya.</p><p>\"Wahai Rasulullah, kakiku telah dipatuk ular berbisa,\" ujar Abu Bakar sambil menahan sakit.</p><p>\"Kenapa engkau tidak memberitahuku dari tadi?\" tanya Rasulullah.</p><p>\"Wahai Rasulullah, engkau sedang tidur. Aku tidak sampai hati untuk membangunkanmu,\" jawab Abu Bakar.</p><p>Mendengar hal itu, Nabi Muhammad SAW segera berdoa, \"Ya Allah, jadikanlah Abu Bakar sederajat denganku pada hari kiamat nanti,\"</p><p>Kemudian, Rasulullah memeriksa kaki Abu Bakar dan mengusapnya beberapa kali sambil mengucapkan bismillah. Selain itu, beliau juga menggunakan air liur saat mengusap luka gigitan ular tersebut. Atas izin Allah, kaki Abu Bakar RA terasa lebih baik dan sakitnya berkurang.</p><p>Berdasarkan buku<em> Kelengkapan Tarikh Nabi Muhammad</em> oleh Moenawar Khalil, ketika Nabi Muhammad SAW bersembunyi di dalam Gua Tsur bersama Abu Bakar, keduanya diberi bantuan oleh anak Abu Bakar, Abdullah dan Asma serta Amir bin Fuhairah pembantu Abu Bakar.</p><p>Setiap petang, Abdullah pergi ke Gua Tsur dengan membawa berbagai berita dari Mekkah, terutama mengenai Nabi Muhammad dan segala perbuatan kaum kafir Quraisy.</p><p>Pada malam harinya, ia bermalam di dekat gua tersebut dan kembali ke Mekkah sebelum terbit fajar. Sementara Asma bertugas menyiapkan makan untuk Nabi Muhammad dan ayahnya.</p><p>Adapun, Amir bin Fuhairah bertugas menggembala kambing sampai ke Gua tsur dan memeras air susunya untuk diminum oleh Rasulullah dan Abu Bakar. Ketika malam tiba, ia kembali menggiring kambing-kambing tersebut ke Mekkah untuk menghilangkan jejak Abdullah dan Asma.</p><p>Begitulah kisah mengenai Nabi Muhammad dan Abu Bakar yang bersembunyi di <a href=\"https://www.detik.com/tag/gua-tsur\">Gua Tsur</a> dari kejaran kaum kafir Quraisy. Hingga kini, gua tersebut menjadi tempat yang dikunjungi oleh jemaah haji dan umrah untuk berziarah.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/muslimah/d-6387878/asma-binti-abu-bakar-wanita-yang-mendapat-julukan-dzatun-nithaqain\">Asma binti Abu Bakar, Wanita yang Mendapat Julukan Dzatun Nithaqain</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Jual Parsel Buah-buahan, Pedagang Lumajang Raih Untung 10 Kali Lipat</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/221008094\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(aeb/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"gua tsur\" href=\"https://www.detik.com/tag/gua-tsur/\" onclick=\"_pt(this)\">gua tsur</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"haji\" href=\"https://www.detik.com/tag/haji/\" onclick=\"_pt(this)\">haji</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"nabi muhammad saw\" href=\"https://www.detik.com/tag/nabi-muhammad-saw/\" onclick=\"_pt(this)\">nabi muhammad saw</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"abu bakar\" href=\"https://www.detik.com/tag/abu-bakar/\" onclick=\"_pt(this)\">abu bakar</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"jabal tsur\" href=\"https://www.detik.com/tag/jabal-tsur/\" onclick=\"_pt(this)\">jabal tsur</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"kisah\" href=\"https://www.detik.com/tag/kisah/\" onclick=\"_pt(this)\">kisah</a> </div>\n</div>\n</div>\"", "id": 11, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/194942/6595281/2000/gua-tsur-tempat-yang-digunakan-nabi-muhammad-untuk-bersembunyi-saat-hijrah"}, {"title": "Cara Bayar Fidyah Puasa Ramadhan, Bisa Pakai Uang?", "img": "https://akcdn.detik.net.id/community/media/visual/2022/05/06/cara-membayara-fidyah-1_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - Islam menetapkan kewajiban bayar <a href=\"https://www.detik.com/tag/fidyah\"><strong>fidyah</strong></a> puasa bagi tiap muslim yang meninggalkan puasa wajib Ramadhan karena sebab syar'i tertentu. Untuk itu, perlu dipahami bagaimana cara membayar fidyah sebagaimana disepakati oleh para ulama mazhab.<p>Pembayaran fidyah ini ditebus dengan memberi makan fakir miskin sesuai dengan ketentuan dalam surat Al Baqarah ayat 184,</p><p>Ù\u0088Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ù±Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ù\u008aÙ\u008fØ·Ù\u0090Ù\u008aÙ\u0082Ù\u008fÙ\u0088Ù\u0086Ù\u008eÙ\u0087Ù\u008fÛ¥ Ù\u0081Ù\u0090Ø¯Ù\u0092Ù\u008aÙ\u008eØ©Ù\u008c Ø·Ù\u008eØ¹Ù\u008eØ§Ù\u0085Ù\u008f Ù\u0085Ù\u0090Ø³Ù\u0092Ù\u0083Ù\u0090Ù\u008aÙ\u0086Ù\u008d</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Artinya: \"...Dan wajib bagi orang-orang yang berat menjalankannya (jika mereka tidak berpuasa) membayar fidyah, (yaitu): memberi makan seorang miskin...\"</p><p>Secara istilah, fidyah adalah suatu pengganti atau tebusan yang membebaskan seorang mukallaf dari sebuah perkara hukum yang berlaku padanya, seperti dikutip dari buku <em>Kupas Tuntas Fidyah</em> karya Sutomo Abu Nashr, Lc. Fidyah diambil dari kata fadaa yang berarti mengganti atau menebus.</p><p>Artinya, ada dua pilihan kesempatan bagi tiga golongan yang tidak mampu menjalankan puasa wajib tersebut. Pertama, diperbolehkan untuk mengganti di lain waktu. Atau pun dapat ditebus dengan fidyah tersebut.</p><p>\"Orang yang tidak mampu menjalankan ibadah puasa dengan kriteria tertentu, diperbolehkan tidak berpuasa serta tidak harus menggantinya di lain waktu. Namun, sebagai gantinya diwajibkan untuk membayar fidyah,\" tulis <em>BAZNAS </em>dalam lamannya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6564509/bacaan-niat-zakat-fitrah-untuk-diri-sendiri-dan-keluarga-lengkap\">Bacaan Niat Zakat Fitrah untuk Diri Sendiri dan Keluarga Lengkap</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6551473/fidyah-dengan-beras-perhitungannya-berapa-liter\">Fidyah dengan Beras, Perhitungannya Berapa Liter?</a></div></td></tr></tbody></table><h2>Cara Bayar Fidyah Puasa Ramadhan</h2><p>Ulama sepakat membayar <a href=\"https://www.detik.com/tag/fidyah\"><strong>fidyah</strong> </a>dapat dilakukan dengan makanan pokok.</p><p>Untuk fidyah berupa makanan pokok, menurut Imam Malik dan Imam As-Syafi'i, fidyah yang harus dibayarkan sebesar 1 mud gandum (kira-kira 6 ons = 675 gram = 0,75 kg atau seukuran telapak tangan yang ditengadahkan saat berdoa).</p><p>Sedangkan menurut Ulama Hanafiyah, fidyah yang harus dikeluarkan sebesar 2 mud atau setara 1/2 sha' gandum. (Jika 1 sha' setara 4 mud = sekitar 3 kg, maka 1/2 sha' berarti sekitar 1,5 kg). Aturan kedua ini biasanya digunakan untuk orang yang membayar fidyah berupa beras.</p><p>Untuk ketentuan cara membayar fidyah ibu hamil atau menyusui, bisa dilakukan dalam bentuk makanan pokok. Misalnya, melewatkan puasa 30 hari, maka ia harus menyediakan fidyah 30 takar beras di mana masing-masing 1,5 kg.</p><p>Fidyah boleh dibayarkan kepada 30 orang fakir miskin atau beberapa orang saja (misal 2 orang, berarti masing-masing dapat 15 takar).</p><p>Pembayaran fidyah dapat dilakukan pada hari yang ditinggalkannya di bulan Ramadhan. Beberapa pendapat memperbolehkan untuk dibayarkan dalam satu waktu di akhir Ramadhan.</p><p>Adapun berdasarkan SK Ketua BAZNAS No. 7 Tahun 2023 tentang Zakat Fitrah dan Fidyah untuk wilayah Ibukota DKI Jakarta dan sekitarnya telah ditentukan bahwa nilai fidyah dalam bentuk uang sebesar Rp 60.000/hari/jiwa.</p><p>Sementara, untuk fidyah dengan uang, hanya pendapat dari Mazhab Hanafi yang membolehkan hal ini. Pembayaran fidyah dengan uang atau qimah harus sebanding dengan harga makanan pokok yang dikonsumsi.</p><p>\"Menurut Mazhab Hanafi, maksud pemberian makanan untuk fakir miskin adalah memenuhi kebutuhan mereka, dan tujuan tersebut bisa tercapai dengan membayar qimah (nominal harta) yang sebanding dengan makanan,\" tulis Syekh Wahbah al-Zuhaili dalam <em>Kitab al-Fiqih al-Islami wa Adillatuhu</em>.</p><p>Adapun kewajiban membayar fidyah, dikenakan bagi orang tua renta, orang sakit parah, wanita hamil dan menyusui, orang yang meninggal dunia, dan juga orang yang mengakhirkan puasa qadha Ramadhan.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6552441/dasar-hukum-puasa-ramadhan-dalam-al-quran-dan-hadits\">Dasar Hukum Puasa Ramadhan dalam Al-Qur'an dan Hadits</a></div></td></tr></tbody></table><p>Khusus untuk kelompok yang terakhir, kewajiban puasa qadha Ramadhan dikenakan bila seorang muslim menunda puasa dengan kondisi yang memungkinkan untuk menyegerakan puasa. Sebaliknya, tidak ada kewajiban bayar <a href=\"https://www.detik.com/tag/fidyah\"><strong>fidyah</strong> </a>bila seseorang terhalang sakit atau di perjalanan hingga masuk Ramadhan berikutnya.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Astronaut Arab Klaim Tak Wajib Puasa Ramadhan Saat di Luar Angkasa</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230129040\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(rah/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"ramadhan\" href=\"https://www.detik.com/tag/ramadhan/\" onclick=\"_pt(this)\">ramadhan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"puasa\" href=\"https://www.detik.com/tag/puasa/\" onclick=\"_pt(this)\">puasa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"uang\" href=\"https://www.detik.com/tag/uang/\" onclick=\"_pt(this)\">uang</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"beras\" href=\"https://www.detik.com/tag/beras/\" onclick=\"_pt(this)\">beras</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"makanan\" href=\"https://www.detik.com/tag/makanan/\" onclick=\"_pt(this)\">makanan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"hadits\" href=\"https://www.detik.com/tag/hadits/\" onclick=\"_pt(this)\">hadits</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"orang tua\" href=\"https://www.detik.com/tag/orang-tua/\" onclick=\"_pt(this)\">orang tua</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 8\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 12, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/195221/6595418/2002/cara-bayar-fidyah-puasa-ramadhan-bisa-pakai-uang"}, {"title": "Jangan Takabur! 7 Ayat Al-Quran Ini Jelaskan Pentingnya Bersyukur", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/20/hikmah-2_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Yogyakarta</strong> - <a href=\"https:// https://www.detik.com/tag/bersyukur\">Bersyukur </a>adalah hal penting yang perlu dilakukan oleh semua orang beriman. Ungkapan syukur juga menjauhkan diri dari sifat takabur atau sombong.<p>\"Sudahkah kita bersyukur hari ini?\" Adagium tersebut mulai banyak dikampanyekan dan familier di tengah masyarakat.</p><p>Ada banyak cara yang bisa dilakukan untuk mengungkapkan rasa syukur. Seperti misalnya mengagungkan nama Allah, mengucap hamdalah, melakukan perbuatan yang diridhai, seperti sholat, puasa, dan menunaikan ibadah yang lain.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Mengutip Eko Nani Fitriono, S. Th.I., dkk, dalam bukunya Mengimplementasikan Ajaran Tasawuf dalam Pendidikan Agama Islam dan Dunia Kerja, cara bersyukur kepada Allah menurut para ulama di antaranya adalah dengan cara menaati perintah-Nya.</p><p>Diriwayatkan dari Ibnu Uyainah: \"Barangsiapa sholat wajib lima waktu, maka itu berarti ia telah bersyukur kepada Allah, dan barangsiapa yang berdoa untuk kedua orang tuanya setelah sholat, maka ia telah bersyukur kepadanya.\"</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6557820/5-keutamaan-membaca-surat-ar-rahman-bisa-dirasakan-di-dunia-dan-akhirat\">5 Keutamaan Membaca Surat Ar Rahman, Bisa Dirasakan di Dunia dan Akhirat</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6569935/tata-cara-sujud-syukur-lengkap-dengan-rukun-dan-bacaannya\">Tata Cara Sujud Syukur Lengkap dengan Rukun dan Bacaannya</a></div></td></tr></tbody></table><h2>Makna dan Hakikat Syukur dalam Islam</h2><p><a href=\"https:// https://www.detik.com/tag/bersyukur\">Bersyukur </a>adalah cara umat muslim berterima kasih pada Allah SWT. Faidh Kasyani dalam buku Etika Islam Menuju Evolusi Diri menjelaskan bahwa Imam Ja'far al-Shaqid pernah berkata, \"Ucapkanlah di pagi dan sore hari, 'Ya Allah, apa yang terjadi padaku di pagi hari berupa kenikmatan dan kesehatan dalam agama atau dunia, maka itu dari-Mu semata, tiada yang menyertai-Mu.</p><p>Untuk-Mu segala puji dan segala syukur atas semua itu hingga Engkau ridha dan lebih dari ridha'. Sesungguhnya jika kamu mengucapkan itu, maka kamu telah menunaikan syukur atas segala yang telah Allah limpahkan kepadamu pada siang dan malam itu.'\"</p><p>Dalam sebuah riwayat disebutkan bahwa Nabi Nuh AS mengucapkan ungkapan syukur setiap pagi, lalu beliau disebut hamba yang banyak bersyukur. Beliau juga mengatakan bahwa dalam Kitab Taurat tertulis, \"Bersyukurlah kepada yang memberikan kepadamu kenikmatan dan kepada orang yang bersyukur kepadamu. Sesungguhnya kenikmatan tidak akan hilang jika disyukuri dan kenikmatan tidak akan tetap jika dikufuri. Bersyukur akan menambah kenikmatan dan menjaga dari perubahan, yakni mengubah keadaan dari baik ke buruk.\"</p><p>Imam Ali al-Sajjad mengatakan bahwa Allah mencintai setiap hati yang bersedih dan setiap hamba yang banyak bersyukur. Dia akan bertanya kepada seorang hamba di antara para hamba-Nya di hari kiamat, \"Apakah kamu sudah mensyukuri orang itu?\" Orang itu menjawab, \"Aku sudah bersyukur kepada-Mu, ya Rabb.\"</p><p>Lalu Allah berfirman, \"Kamu belum bersyukur kepada-Ku, jika kamu tidak mensyukurinya.\" Kemudian Dia berfirman, \"Orang yang paling bersyukur kepada Allah adalah orang yang bersyukur kepada manusia.'\"</p><h2>Ayat-Ayat Al-Qur'an tentang Bersyukur</h2><p>Berikut beberapa ayat Al-Qur'an yang menjelaskan tentang bersyukur:</p><h3>1. Surat Ibrahim Ayat 7</h3><p>Ù\u0088Ù\u008eØ§Ù\u0090Ø°Ù\u0092 ØªÙ\u008eØ§Ù\u008eØ°Ù\u0091Ù\u008eÙ\u0086Ù\u008e Ø±Ù\u008eØ¨Ù\u0091Ù\u008fÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0084Ù\u008eÙ\u0089Ù\u0095Ù\u0090Ù\u0086Ù\u0092 Ø´Ù\u008eÙ\u0083Ù\u008eØ±Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ù\u0084Ù\u008eØ§Ù\u008eØ²Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008eÙ\u0086Ù\u0091Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0089Ù\u0095Ù\u0090Ù\u0086Ù\u0092 Ù\u0083Ù\u008eÙ\u0081Ù\u008eØ±Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ø¹Ù\u008eØ°Ù\u008eØ§Ø¨Ù\u0090Ù\u008aÙ\u0092 Ù\u0084Ù\u008eØ´Ù\u008eØ¯Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008c</p><p>Artinya: (Ingatlah) ketika Tuhanmu memaklumkan, \"Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), sesungguhnya azab-Ku benar-benar sangat keras.\"</p><p>Dalam ayat tersebut dijelaskan bahwa setiap orang yang bersyukur atas nikmat pemberian Allah SWT, maka ia akan dilimpahkan kenikmatan yang berkali-kali lipat. Berbeda dengan orang yang tidak mau mensyukuri nikmat pemberian Allah SWT, ia akan mendapat ganjaran yang setimpal.</p><h3>2. Surat Al Baqarah Ayat 152</h3><p>Ù\u0081Ù\u008eØ§Ø°Ù\u0092Ù\u0083Ù\u008fØ±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u0090Ù\u008aÙ\u0092Ù\u0093 Ø§Ù\u008eØ°Ù\u0092Ù\u0083Ù\u008fØ±Ù\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eØ§Ø´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0084Ù\u0090Ù\u008aÙ\u0092 Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ§ ØªÙ\u008eÙ\u0083Ù\u0092Ù\u0081Ù\u008fØ±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u0090</p><p>Artinya: Maka, ingatlah kepada-Ku, Aku pun akan ingat kepadamu. Bersyukurlah kepada-Ku dan janganlah kamu ingkar kepada-Ku.</p><p>Allah SWT telah menegaskan kepada hamba-Nya untuk selalu mengingat-Nya dalam keadaan apapun. Allah SWT juga mengingatkan bahwa orang yang bertakwa adalah akan mendapatkan sebaik-baik tempat di sisi-Nya, daripada orang yang ingkar kepada-Nya.</p><h3>3. Surat Al Qasas Ayat 73</h3><p>Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086Ù\u0092 Ø±Ù\u0091Ù\u008eØ­Ù\u0092Ù\u0085Ù\u008eØªÙ\u0090Ù\u0087Ù\u0096 Ø¬Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u008e Ù\u0084Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0091Ù\u008eÙ\u008aÙ\u0092Ù\u0084Ù\u008e Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0086Ù\u0091Ù\u008eÙ\u0087Ù\u008eØ§Ø±Ù\u008e Ù\u0084Ù\u0090ØªÙ\u008eØ³Ù\u0092Ù\u0083Ù\u008fÙ\u0086Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0081Ù\u0090Ù\u008aÙ\u0092Ù\u0087Ù\u0090 Ù\u0088Ù\u008eÙ\u0084Ù\u0090ØªÙ\u008eØ¨Ù\u0092ØªÙ\u008eØºÙ\u008fÙ\u0088Ù\u0092Ø§ Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ù\u0081Ù\u008eØ¶Ù\u0092Ù\u0084Ù\u0090Ù\u0087Ù\u0096 Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 ØªÙ\u008eØ´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e</p><p>Artinya: Berkat rahmat-Nya, Dia jadikan untukmu malam dan siang agar kamu beristirahat pada malam hari, agar kamu mencari sebagian karunia-Nya (pada siang hari), dan agar kamu bersyukur kepada-Nya.</p><p>Dalam ayat ini, Allah SWT mengingatkan betapa besarnya karunia yang ia berikan kepada hamba-hamba-Nya. Dia mengatur jagad raya dan seisinya agar selalu berjalan sesuai dengan apa yang seharusnya.</p><h3>4. Surat Al Jasiyah Ayat 65</h3><p>Ø§Ù\u008eÙ\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008f Ø§Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0092 Ø³Ù\u008eØ®Ù\u0091Ù\u008eØ±Ù\u008e Ù\u0084Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0092Ø¨Ù\u008eØ­Ù\u0092Ø±Ù\u008e Ù\u0084Ù\u0090ØªÙ\u008eØ¬Ù\u0092Ø±Ù\u0090Ù\u008aÙ\u008e Ø§Ù\u0084Ù\u0092Ù\u0081Ù\u008fÙ\u0084Ù\u0092Ù\u0083Ù\u008f Ù\u0081Ù\u0090Ù\u008aÙ\u0092Ù\u0087Ù\u0090 Ø¨Ù\u0090Ø§Ù\u008eÙ\u0085Ù\u0092Ø±Ù\u0090Ù\u0087Ù\u0096 Ù\u0088Ù\u008eÙ\u0084Ù\u0090ØªÙ\u008eØ¨Ù\u0092ØªÙ\u008eØºÙ\u008fÙ\u0088Ù\u0092Ø§ Ù\u0085Ù\u0090Ù\u0086Ù\u0092 Ù\u0081Ù\u008eØ¶Ù\u0092Ù\u0084Ù\u0090Ù\u0087Ù\u0096 Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 ØªÙ\u008eØ´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008eÛ\u009a</p><p>Artinya: Allahlah yang telah menundukkan laut untukmu agar kapal-kapal dapat berlayar di atasnya dengan perintah-Nya, agar kamu dapat mencari sebagian karunia-Nya, dan agar kamu bersyukur.</p><p>Allah SWT menegaskan kuasanya akan seluruh alam semesta. Manusia tidak akan bisa hidup dan melakukan hal-hal sebagaimana yang mereka perlukan apabila Allah SWT tidak berkehendak. Oleh karenanya kita diwajibkan untuk senantiasa memanjatkan rasa syukur.</p><h3>5. Surat Luqman Ayat 12</h3><p>Ù\u0088Ù\u008eÙ\u0084Ù\u008eÙ\u0082Ù\u008eØ¯Ù\u0092 Ø§Ù°ØªÙ\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u008eØ§ Ù\u0084Ù\u008fÙ\u0082Ù\u0092Ù\u0085Ù°Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ø­Ù\u0090Ù\u0083Ù\u0092Ù\u0085Ù\u008eØ©Ù\u008e Ø§Ù\u008eÙ\u0086Ù\u0090 Ø§Ø´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u0092 Ù\u0084Ù\u0090Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u0090 Û\u0097Ù\u0088Ù\u008eÙ\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u008aÙ\u0091Ù\u008eØ´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u0092 Ù\u0081Ù\u008eØ§Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0085Ù\u008eØ§ Ù\u008aÙ\u008eØ´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u008f Ù\u0084Ù\u0090Ù\u0086Ù\u008eÙ\u0081Ù\u0092Ø³Ù\u0090Ù\u0087Ù\u0096Û\u009a Ù\u0088Ù\u008eÙ\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0083Ù\u008eÙ\u0081Ù\u008eØ±Ù\u008e Ù\u0081Ù\u008eØ§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008e ØºÙ\u008eÙ\u0086Ù\u0090Ù\u008aÙ\u0091Ù\u008c Ø­Ù\u008eÙ\u0085Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008c</p><p>Artinya: Sungguh, Kami benar-benar telah memberikan hikmah kepada Luqman, yaitu, \"Bersyukurlah kepada Allah! Siapa yang bersyukur, sesungguhnya dia bersyukur untuk dirinya sendiri. Siapa yang kufur (tidak bersyukur), sesungguhnya Allah Mahakaya lagi Maha Terpuji.\"</p><p>Secara keseluruhan, surat ini menjelaskan tentang dzalimnya perbuatan mempersekutukan Allah SWT. Sebagai umat muslim yang beriman, seharusnya kita tunduk dan berserah diri kepada Allah SWT. Itulah yang dinamakan bersyukur.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/ziswaf/d-6591731/sedekah-subuh-amalan-pagi-yang-bisa-dilakukan-meski-tanpa-harta\">Sedekah Subuh, Amalan Pagi yang Bisa Dilakukan Meski Tanpa Harta</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6494649/kalimat-yang-paling-dicintai-allah-bisa-dibaca-saat-zikir-setiap-hari\">Kalimat yang Paling Dicintai Allah, Bisa Dibaca Saat Zikir Setiap Hari</a></div></td></tr></tbody></table><h3>6. Surat Adh Dhuha Ayat 11</h3><p>Ù\u0088Ù\u008eØ§Ù\u008eÙ\u0085Ù\u0091Ù\u008eØ§ Ø¨Ù\u0090Ù\u0086Ù\u0090Ø¹Ù\u0092Ù\u0085Ù\u008eØ©Ù\u0090 Ø±Ù\u008eØ¨Ù\u0091Ù\u0090Ù\u0083Ù\u008e Ù\u0081Ù\u008eØ­Ù\u008eØ¯Ù\u0091Ù\u0090Ø«Ù\u0092</p><p>Artinya: Terhadap nikmat Tuhanmu, nyatakanlah (dengan bersyukur).</p><p>Ayat tersebut menjelaskan tentang pentingnya membalas segala nikmat dan karunia Allah SWT dengan cara bersyukur. Meskipun hal yang sederhana, bersyukur merupakan amalan yang besar pahalanya karena Allah sangat mencintai hamba-Nya yang bersyukur.</p><h3>7. Surat An Nahl Ayat 18</h3><p>Ù\u0088Ù\u008eØ§Ù\u0090Ù\u0086Ù\u0092 ØªÙ\u008eØ¹Ù\u008fØ¯Ù\u0091Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0086Ù\u0090Ø¹Ù\u0092Ù\u0085Ù\u008eØ©Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u0090 Ù\u0084Ù\u008eØ§ ØªÙ\u008fØ­Ù\u0092ØµÙ\u008fÙ\u0088Ù\u0092Ù\u0087Ù\u008eØ§ Û\u0097Ø§Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008e Ù\u0084Ù\u008eØºÙ\u008eÙ\u0081Ù\u008fÙ\u0088Ù\u0092Ø±Ù\u008c Ø±Ù\u0091Ù\u008eØ­Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u008c</p><p>Artinya: Jika kamu menghitung nikmat Allah, niscaya kamu tidak akan mampu menghitungnya. Sesungguhnya Allah benar-benar Maha Pengampun lagi Maha Penyayang.</p><p>Sejatinya, seseorang yang mau <a href=\"https:// https://www.detik.com/tag/bersyukur\">bersyukur </a>maka seluruh hal dalam kehidupannya akan selalu terasa cukup dan tentram. Berbeda dengan orang kufur yang akan selalu merasa tidak puas, kekurangan, dan gelisah.</p><p>Demikian 7 ayat-Ayat Al-Qur'an yang menjelaskan tentang pentingnya bersyukur. Semoga kita semua selalu mengamalkan rasa syukur dalam kehidupan sehari-hari.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Makna Ayat Suci Al-Qur'an yang Dilantunkan di Pembukaan Piala Dunia 2022</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/221121076\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(dvs/dvs)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"syukur\" href=\"https://www.detik.com/tag/syukur/\" onclick=\"_pt(this)\">syukur</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"bersyukur\" href=\"https://www.detik.com/tag/bersyukur/\" onclick=\"_pt(this)\">bersyukur</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"cara bersyukur\" href=\"https://www.detik.com/tag/cara-bersyukur/\" onclick=\"_pt(this)\">cara bersyukur</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"ayat al-quran\" href=\"https://www.detik.com/tag/ayat-al_quran/\" onclick=\"_pt(this)\">ayat al-quran</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"al-quran\" href=\"https://www.detik.com/tag/al_quran/\" onclick=\"_pt(this)\">al-quran</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"nikmat\" href=\"https://www.detik.com/tag/nikmat/\" onclick=\"_pt(this)\">nikmat</a> </div>\n</div>\n</p></div>\"", "id": 13, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/160013/6594897/1997/jangan-takabur-7-ayat-al-quran-ini-jelaskan-pentingnya-bersyukur"}, {"title": "Bacaan Niat Sujud Tilawah, Lengkap dengan Doa dan Tata Caranya", "img": "https://akcdn.detik.net.id/community/media/visual/2020/02/12/81b7c2bd-4716-464d-8992-d49401d0e2b7_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Niat <a href=\"https://www.detik.com/tag/sujud-tilawah\">sujud tilawah</a> dibaca ketika akan mengerjakan sujud tilawah di luar sholat. Tata cara sujud tilawah bisa dilakukan ketika berada di dalam sholat maupun luar sholat.</p><p>Mengutip dari buku <em>Pendidikan Agama Islam</em> oleh Rosidin, mengerjakan sujud tilawah hukumnya sunnah muakkad yang berarti disunnahkan bagi orang yang membaca atau mendengarkan ayat-ayat sajadah. Ayat-ayat tersebut merupakan beberapa surah dalam Al-Qur'an, seperti salah satu ayat dalam surat Al A'raf, Ar Ra'd, An Nahl, Al Isra', Maryam, Al Furqan, An Naml, As Sajdah, Fussilat, An Najm, Al Insyiqaq, Al 'Alaq, serta surat Al Hajj yang memiliki dua ayat sajadah.</p><p>Ayat sajadah merupakan ayat-ayat tertentu dalam Al-Qur'an yang jika dibaca maka disunnahkan bagi pendengarnya dan pembaca untuk melakukan sujud tilawah, seperti disebutkan dalam buku <em>Step by Step Sukses Membaca Al-Qur'an dengan Tartil</em> karya Siti Pramitha Retno Wardhani S Si.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Bacaan ayat sajadah ditandai dengan simbol seperti kubah atau tulisan kecil berlafazkan as-sajdah. Adapun, dalil mengenai pengerjaan sujud tilawah didasarkan dari sebuah hadits yang berbunyi sebagai berikut.</p><p>\"Wahai sekalian manusia. Kita telah melewati ayat sajadah. Barangsiapa bersujud, maka dia mendapatkan pahala. Barangsiapa yang tidak bersujud, dia tidak berdosa,\" Kemudian 'Umar pun tidak bersujud,\" (HR Bukhari)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6457289/surah-as-sajdah-ayat-1-30-benarkah-utamanya-dibaca-pada-jumat-subuh\">Surah As Sajdah Ayat 1-30, Benarkah Utamanya Dibaca Pada Jumat Subuh?</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6395946/tata-cara-melaksanakan-sujud-tilawah-usai-dengar-ayat-sajdah\">Tata Cara Melaksanakan Sujud Tilawah usai Dengar Ayat Sajdah</a></div></td></tr></tbody></table><h2>Niat Sujud Tilawah</h2><p>Mengacu dari buku <em>Pendidikan Agama Islam</em>, berikut ini merupakan bacaan niat sujud tilawah yang bisa dilafalkan:</p><table align=\"center\" class=\"pic_artikel_sisip_table\"><tbody><tr><td><div align=\"center\" class=\"pic_artikel_sisip\"><div class=\"pic\"><img alt=\"Bacaan niat sujud tilawah\" class=\"p_img_zoomin\" src=\"https://akcdn.detik.net.id/community/media/visual/2023/03/01/niat-sujud-tilawah.jpeg?w=508\" title=\"Niat Sujud Tilawah\"><span>Bacaan niat sujud tilawah (Foto: Dok. Buku Pendidikan Agama Islam karya Rosidin)</span></img></div></div></td></tr></tbody></table><p>Arab latin: Nawaitu sajdata tilawati sunnatan lillahi ta'ala</p><p>Artinya: \"Aku berniat sujud tilawah, (yang hukumnya) sunnah karena Allah Ta'ala,\"</p><h2>Bacaan Doa Sujud Tilawah</h2><p>Disebutkan dalam buku <em>Fikih Madrasah Tsanawiyah Kelas VIII</em> tulisan H Ahmad Ahyar dan Ahmad Najibullah, terdapat doa yang bisa dibaca ketika melakukan<a href=\"https://www.detik.com/tag/sujud-tilawah\"> sujud tilawah</a> yang didasarkan dari sebuah hadits, yakni dari Aisyah RA.</p><p>Ø³Ù\u008eØ¬Ù\u008eØ¯Ù\u008e Ù\u0088Ù\u008eØ¬Ù\u0092Ù\u0087Ù\u0090Ù\u0089 Ù\u0084Ù\u0090Ù\u0084Ù\u008eÙ\u0091Ø°Ù\u0090Ù\u0089 Ø®Ù\u008eÙ\u0084Ù\u008eÙ\u0082Ù\u008eÙ\u0087Ù\u008f Ù\u0088Ù\u008eØµÙ\u008eÙ\u0088Ù\u008eÙ\u0091Ø±Ù\u008eÙ\u0087Ù\u008f Ù\u0088Ù\u008eØ´Ù\u008eÙ\u0082Ù\u008eÙ\u0091 Ø³Ù\u008eÙ\u0085Ù\u0092Ø¹Ù\u008eÙ\u0087Ù\u008f Ù\u0088Ù\u008eØ¨Ù\u008eØµÙ\u008eØ±Ù\u008eÙ\u0087Ù\u008f Ø¨Ù\u0090Ø­Ù\u008eÙ\u0088Ù\u0092Ù\u0084Ù\u0090Ù\u0087Ù\u0090 Ù\u0088Ù\u008eÙ\u0082Ù\u008fÙ\u0088Ù\u008eÙ\u0091ØªÙ\u0090Ù\u0087Ù\u0090 ØªÙ\u008eØ¨Ù\u008eØ§Ø±Ù\u008eÙ\u0083Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u008eÙ\u0091Ù\u0087Ù\u008f Ø£Ù\u008eØ­Ù\u0092Ø³Ù\u008eÙ\u0086Ù\u008f Ø§Ù\u0084Ù\u0092Ø®Ù\u008eØ§Ù\u0084Ù\u0090Ù\u0082Ù\u0090Ù\u008aÙ\u0086Ù\u008e</p><p>Arab latin: Sajada wajhi lilladzi kholaqohu, wa showwarohu, wa syaqqo sam'ahu, wa bashorohu bi khaulihi wa kuuwatihi fatabarakallahu ahsanul kholiqiin</p><p>Artinya: \"Wajahku bersujud kepada Dzat yang menciptakannya, yang membentuknya, dan yang memberi pendengaran dan penglihatan, Maha berkah Allah sebaik-baiknya pencipta,\" (HR Ahmad, Abu Dawud, Hakim, Tirmidzi, dan Nasa'i)</p><h2>Tata Cara Sujud Tilawah</h2><h3>1. Sujud Tilawah di dalam Sholat</h3><p>Ketika membaca ayat sajadah di waktu sholat, maka hendaknya langsung sujud tanpa melakukan rukuk dan i'tidal lebih dulu. Setelah bacaan doa atau sujud tilawah selesai, kembali ke posisi berdiri seperti semula dan melanjutkan sholat.</p><p>Namun, apabila dalam sholat berjamaah makmum mendengar bacaan ayat sajadah, maka makmum tidak boleh melakukan sujud tilawah jika imam tidak melakukannya. Sebaliknya, jika imam melakukannya, maka makmum harus ikut melakukannya juga.</p><h3>2. Sujud Tilawah di luar Sholat</h3><p>Bertakbir lalu sujud sebanyak satu kali, kemudian bertakbir lagi untuk bangun dari sujud. Bisa juga langsung sujud sebagaimana sujud dalam sholat tanpa didahului dengan takbir.</p><h2>Hikmah Melakukan Sujud Tilawah</h2><p>Merujuk pada sumber yang sama, berikut merupakan hikmah yang dikandung dalam amalan sujud tilawah:</p><ol><li>Dijauhi oleh setan. Jika setan telah menjauh, orang yang bersangkutan dapat terhindar dari godaan yang menuju kedurhakaan.</li><li>Memperoleh jaminan surga dari Allah SWT. Jaminan surga yang dimaksud bukan semata-mata hanya dengan melakukan <a href=\"https://www.detik.com/tag/sujud-tilawah\">sujud tilawah</a>, melainkan harus diikuti dengan ketakwaan.</li><li>Bagian dari kepatuhan dan kerendahan hati manusia kepada Allah.</li><li>Mengingatkan manusia bahwa mereka adalah tempat salah dan lupa agar terhindar dari perilaku sombong, angkuh, takabur, dan akhlak buruk lainnya.</li><li>Menyadarkan manusia bahwa Allah Dzat Yang Maha Segalanya.</li><li>Sebagai bentuk rasa syukur atas segala hal yang diberikan Allah SWT kepada kita.</li></ol><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6557803/bacaan-doa-sujud-tilawah-lengkap-dengan-syarat-rukun-dan-tata-caranya\">Bacaan Doa Sujud Tilawah Lengkap dengan Syarat, Rukun, dan Tata Caranya</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Ditagih Hibah Lahan SLB Bandung, Risma Sujud di Hadapan Pengajar</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230221085\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(aeb/lus)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"sujud tilawah\" href=\"https://www.detik.com/tag/sujud-tilawah/\" onclick=\"_pt(this)\">sujud tilawah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"sujud\" href=\"https://www.detik.com/tag/sujud/\" onclick=\"_pt(this)\">sujud</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"doa\" href=\"https://www.detik.com/tag/doa/\" onclick=\"_pt(this)\">doa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"niat\" href=\"https://www.detik.com/tag/niat/\" onclick=\"_pt(this)\">niat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"sholat\" href=\"https://www.detik.com/tag/sholat/\" onclick=\"_pt(this)\">sholat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"hikmahanto\" href=\"https://www.detik.com/tag/hikmahanto/\" onclick=\"_pt(this)\">hikmahanto</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 8\" dtr-sec=\"\" dtr-ttl=\"ayat sajadah\" href=\"https://www.detik.com/tag/ayat-sajadah/\" onclick=\"_pt(this)\">ayat sajadah</a> </div>\n</div>\n</div>\"", "id": 14, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/121746/6595414/1997/bacaan-niat-sujud-tilawah-lengkap-dengan-doa-dan-tata-caranya"}, {"title": "Hari Kebangkitan Disebut Yaumul Baats, Apa yang Terjadi?", "img": "https://akcdn.detik.net.id/community/media/visual/2023/01/09/ilustrasi-kiamat_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <a href=\"https://www.detik.com/tag/hari-kebangkitan\"><strong>Hari kebangkitan</strong></a> disebut juga sebagai Yaumul Ba'ats. Hari kebangkitan adalah salah satu peristiwa hari kiamat yang disebutkan Allah SWT dalam firman-Nya.<p>Dikutip dari buku <em>Pendidikan Agama Islam untuk Perguruan Tinggi </em>karangan Beni Kurniawan, peristiwa ini akan membangkitkan manusia dari kematiannya kemudian dikumpulkan di Padang Mahsyar, yang dinamakan dengan Yaumul Hasyr (hari berkumpul). Berkenaan dengan hal ini, Allah SWT berfirman dalam surah Al-Hajj ayat 7, bunyinya:</p><p>Ù\u0088Ù\u0091Ù\u008eØ§Ù\u008eÙ\u0086Ù\u0091Ù\u008e Ø§Ù\u0084Ø³Ù\u0091Ù\u008eØ§Ø¹Ù\u008eØ©Ù\u008e Ø§Ù°ØªÙ\u0090Ù\u008aÙ\u008eØ©Ù\u008c Ù\u0084Ù\u0091Ù\u008eØ§ Ø±Ù\u008eÙ\u008aÙ\u0092Ø¨Ù\u008e Ù\u0081Ù\u0090Ù\u008aÙ\u0092Ù\u0087Ù\u008eØ§Û\u0099 Ù\u0088Ù\u008eØ§Ù\u008eÙ\u0086Ù\u0091Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008e Ù\u008aÙ\u008eØ¨Ù\u0092Ø¹Ù\u008eØ«Ù\u008f Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084Ù\u0092Ù\u0082Ù\u008fØ¨Ù\u008fÙ\u0088Ù\u0092Ø±Ù\u0090</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Artinya: \"Sesungguhnya kiamat itu pasti datang, tidak ada keraguan padanya dan sesungguhnya Allah akan membangkitkan siapa pun yang di dalam kubur.\"</p><p>Ditafsirkan oleh Kemenag bahwa setelah kiamat manusia akan diperiksa kembali dengan dihidupkan terlebih dahulu, setelahnya manusia akan menerima balasan dari amal-amal tersebut.</p><h2>Proses Kebangkitan Manusia saat Yaumul Ba'ats</h2><p>Ketika terjadi fase <strong><a href=\"https://www.detik.com/tag/hari-kebangkitan\">hari kebangkitan</a></strong> maka kita sudah melewati fase Yaumul Barzah. Dalam permulaan Yaumul Ba'ats ini akan ditandai dengan peniupan terompet sangkakala atau sur.</p><p>Melalui tiupan pertama, sangkakala yang ditiup oleh malaikat Israfil akan mematikan semua makhluk yang ada di dunia. Sesuai dengan firman Allah SWT dalam Al-Qur'an surah An-Naml ayat 87, yaitu:</p><p>Ù\u0088Ù\u008eÙ\u008aÙ\u008eÙ\u0088Ù\u0092Ù\u0085Ù\u008e Ù\u008aÙ\u008fÙ\u0086Ù\u0092Ù\u0081Ù\u008eØ®Ù\u008f Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084ØµÙ\u0091Ù\u008fÙ\u0088Ù\u0092Ø±Ù\u0090 Ù\u0081Ù\u008eÙ\u0081Ù\u008eØ²Ù\u0090Ø¹Ù\u008e Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084Ø³Ù\u0091Ù\u008eÙ\u0085Ù°Ù\u0088Ù°ØªÙ\u0090 Ù\u0088Ù\u008eÙ\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084Ù\u0092Ø§Ù\u008eØ±Ù\u0092Ø¶Ù\u0090 Ø§Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ø´Ù\u008eØ§Û¤Ø¡Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008f Û\u0097Ù\u0088Ù\u008eÙ\u0083Ù\u008fÙ\u0084Ù\u0091Ù\u008c Ø§Ù\u008eØªÙ\u008eÙ\u0088Ù\u0092Ù\u0087Ù\u008f Ø¯Ù°Ø®Ù\u0090Ø±Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e</p><p>Artinya: \"(Ingatlah) pada hari (ketika) sangkakala ditiup sehingga terkejutlah semua yang ada di langit dan semua yang ada di bumi, kecuali yang Allah kehendaki. Semuanya datang menghadap-Nya dengan merendahkan diri.\"</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6584737/siapa-manusia-yang-pertama-kali-dibangkitkan-pada-hari-akhir\">Siapa Manusia yang Pertama Kali Dibangkitkan pada Hari Akhir?</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6568529/apakah-di-akhirat-kelak-orang-akan-ingat-kehidupannya-di-dunia\">Apakah di Akhirat Kelak Orang akan Ingat Kehidupannya di Dunia?</a></div></td></tr></tbody></table><p>Menurut tafsir dari Ibnu Katsir, tiupan pertama adalah tiupan yang mematikan semua makhluk dan dilakukan dengan waktu yang sangat lama. Tiupan ini dilakukan ketika usia dunia berakhir atau hari kiamat dan hanya menimpa kepada orang-orang jahat saja.</p><p>Setelah mematikan orang-orang yang jahat dan mengecualikan orang pilihan-Nya. Selanjutnya Allah SWT membangkitkan dan menghidupkan kembali seluruh manusia. Hal ini dimaksudkan oleh Allah SWT untuk meminta pertanggungjawaban manusia atas seluruh amal dan perbuatannya selama masa hidup mereka di dunia.</p><p>Selanjutnya, melalui firman Allah SWT dalam Al-Qur'an surah An-Nahl ayat 38, bunyinya:</p><p>Ù\u0088Ù\u008eØ§Ù\u008eÙ\u0082Ù\u0092Ø³Ù\u008eÙ\u0085Ù\u008fÙ\u0088Ù\u0092Ø§ Ø¨Ù\u0090Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u0090 Ø¬Ù\u008eÙ\u0087Ù\u0092Ø¯Ù\u008e Ø§Ù\u008eÙ\u008aÙ\u0092Ù\u0085Ù\u008eØ§Ù\u0086Ù\u0090Ù\u0087Ù\u0090Ù\u0085Ù\u0092Û\u0099 Ù\u0084Ù\u008eØ§ Ù\u008aÙ\u008eØ¨Ù\u0092Ø¹Ù\u008eØ«Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008f Ù\u0085Ù\u008eÙ\u0086Ù\u0092 Ù\u008aÙ\u0091Ù\u008eÙ\u0085Ù\u008fÙ\u0088Ù\u0092ØªÙ\u008fÛ\u0097 Ø¨Ù\u008eÙ\u0084Ù°Ù\u0089 Ù\u0088Ù\u008eØ¹Ù\u0092Ø¯Ù\u008bØ§ Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0087Ù\u0090 Ø­Ù\u008eÙ\u0082Ù\u0091Ù\u008bØ§ Ù\u0088Ù\u0091Ù\u008eÙ\u0084Ù°Ù\u0083Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ø§Ù\u008eÙ\u0083Ù\u0092Ø«Ù\u008eØ±Ù\u008e Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ§Ø³Ù\u0090 Ù\u0084Ù\u008eØ§ Ù\u008aÙ\u008eØ¹Ù\u0092Ù\u0084Ù\u008eÙ\u0085Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008eÛ\u0099</p><p>Artinya: \"Mereka sungguh-sungguh bersumpah dengan (nama) Allah, \"Allah tidak akan membangkitkan orang yang mati.\" Bukan demikian (justru Allah pasti akan membangkitkannya). (Yang demikian ini) adalah janji yang pasti Dia penuhi, tetapi kebanyakan manusia tidak mengetahui,\"</p><p>Tafsir dari Kemenag menjelaskan bahwa melalui kekuasaan Allah SWT yang tidak terbatas maka Allah SWT mampu melakukan sesuatu hal di luar nalar manusia, seperti menghidupkan seluruh manusia dari kematiannya. Selanjutnya, proses kebangkitan ini selanjutnya diterangkan melalui firman Allah SWT dalam Al-Qur'an Surah Yasin ayat 51, yang berbunyi:</p><p>Ù\u0088Ù\u008eÙ\u0086Ù\u008fÙ\u0081Ù\u0090Ø®Ù\u008e Ù\u0081Ù\u0090Ù\u0089 Ø§Ù\u0084ØµÙ\u0091Ù\u008fÙ\u0088Ù\u0092Ø±Ù\u0090 Ù\u0081Ù\u008eØ§Ù\u0090Ø°Ù\u008eØ§ Ù\u0087Ù\u008fÙ\u0085Ù\u0092 Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ø§Ù\u008eØ¬Ù\u0092Ø¯Ù\u008eØ§Ø«Ù\u0090 Ø§Ù\u0090Ù\u0084Ù°Ù\u0089 Ø±Ù\u008eØ¨Ù\u0091Ù\u0090Ù\u0087Ù\u0090Ù\u0085Ù\u0092 Ù\u008aÙ\u008eÙ\u0086Ù\u0092Ø³Ù\u0090Ù\u0084Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e</p><p>Artinya: \"Sangkakala pun ditiup (tiupan kedua) dan seketika itu mereka bergerak cepat dari kuburnya menuju kepada Tuhannya.\"</p><h2>Kondisi Manusia Setelah Dibangkitkan</h2><p>Kondisi awal secara umum manusia akan berada dalam keadaan tidak beralas kaki, tidak berpakaian serta belum dikhitan (disunat), seperti sabda nabi Muhammad SAW, yaitu:</p><p>Ù\u008aÙ\u008fØ­Ù\u0092Ø´Ù\u008eØ±Ù\u008f Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eØ§Ø³Ù\u008f Ù\u008aÙ\u008eÙ\u0088Ù\u0092Ù\u0085Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0082Ù\u0090Ù\u008aÙ\u008eØ§Ù\u0085Ù\u008eØ©Ù\u0090 Ø­Ù\u008fÙ\u0081Ù\u008eØ§Ø©Ù\u008b Ø¹Ù\u008fØ±Ù\u008eØ§Ø©Ù\u008b ØºÙ\u008fØ±Ù\u0092Ù\u0084Ù\u008eØ§Ù\u008b</p><p>Artinya: \"Manusia pada hari kiamat akan dihimpun di Padang Mahsyar dalam keadaan tidak beralas kaki, telanjang bulat. dan tidak bersunat.\" (HR Muslim)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6575342/orang-yang-pertama-kali-diberi-pakaian-saat-hari-kebangkitan\">Orang yang Pertama Kali Diberi Pakaian saat Hari Kebangkitan</a></div></td></tr></tbody></table><p>Selanjutnya dalam riwayat lain, Rasulullah SAW bersabda:</p><p>Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 ØªÙ\u008fØ­Ù\u0092Ø´Ù\u008eØ±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e Ø±Ù\u0090Ø¬Ù\u008eØ§Ù\u0084Ø§Ù\u008b Ù\u0088Ù\u008eØ±Ù\u008fÙ\u0083Ù\u0092Ø¨Ù\u008eØ§Ù\u0086Ù\u008bØ§ Ù\u0088Ù\u008eØªÙ\u008fØ¬Ù\u008eØ±Ù\u0091Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089 Ù\u0088Ù\u008fØ¬Ù\u008fÙ\u0088Ù\u0092Ù\u0087Ù\u0090Ù\u0083Ù\u008fÙ\u0085Ù\u0092</p><p>Artinya: \"Sesungguhnya kalian akan dikumpulkan (ke Padang Mahsyar) dalam keadaan berjalan, dan (ada yang) berkendaraan, serta (ada juga yang) diseret di atas wajah-wajah kalian.\" (HR At-Tirmidzi)</p><p>Setiap iman, amal, dan perbuatan manusia akan menentukan bagaimana ketika mereka dibangkitkan di <a href=\"https://www.detik.com/tag/hari-kebangkitan\"><strong>Yaumul Ba'ats </strong></a>untuk berkumpul di Padang Mahsyar. <em>Wallahu a'lam bish-shawabi</em>.\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Massa Aksi Bela Al-Qur'an Ancam Demo Tiap Jumat, Jika...</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230130099\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(rah/rah)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"kebangkitan\" href=\"https://www.detik.com/tag/kebangkitan/\" onclick=\"_pt(this)\">kebangkitan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"yaumul ba'ats\" href=\"https://www.detik.com/tag/yaumul-ba'ats/\" onclick=\"_pt(this)\">yaumul ba'ats</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"mahsyar\" href=\"https://www.detik.com/tag/mahsyar/\" onclick=\"_pt(this)\">mahsyar</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"pembalasan\" href=\"https://www.detik.com/tag/pembalasan/\" onclick=\"_pt(this)\">pembalasan</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"al quran\" href=\"https://www.detik.com/tag/al-quran/\" onclick=\"_pt(this)\">al quran</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"ibnu katsir\" href=\"https://www.detik.com/tag/ibnu-katsir/\" onclick=\"_pt(this)\">ibnu katsir</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"kemenag\" href=\"https://www.detik.com/tag/kemenag/\" onclick=\"_pt(this)\">kemenag</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 8\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 15, "url_post": "https://www.detik.com/hikmah/read/2023/02/27/182801/6594899/1997/hari-kebangkitan-disebut-yaumul-baats-apa-yang-terjadi"}, {"title": "Siapa Wanita Pertama yang Mati Syahid Membela Islam?", "img": "https://akcdn.detik.net.id/community/media/visual/2021/04/16/ilustrasi-wanita-muslim-1_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <strong><a href=\"https://www.detik.com/tag/sumayyah\">Sumayyah binti Khayyat</a> </strong>adalah wanita pertama yang mati syahid karena membela Islam. Mengutip dari buku <em>Wanita-wanita Penghuni Surga</em> karangan Endah Suci Astuti, Sumayyah juga merupakan wanita kedua yang masuk Islam setelah Khadijah binti Khuwailid yaitu istri Nabi Muhammad SAW.<p>Sumayyah dalam berbagai keterangan dituliskan dengan nama Sumayyah binti Khabath ada pula yang menyebutnya Sumayyah binti Khayyat.</p><p>Masih bersumber dari buku yang sama, Sumayyah dijelaskan sebagai seorang budak yang dimiliki oleh Abu Hudzaifah bin Al-Mughirah Al-Makhzumi. Setelah putranya yang bernama Ammar bin Yasir lahir, Sumayyah kemudian dimerdekakan. Lalu ketika Abu Hudzaifah meninggal, keluarganya pun mendapat perlindungan dari Bani Makhzum.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Meskipun menjadi budak, Sumayyah adalah orang yang berani dan termasuk dalam tujuh sahabat pertama yang memeluk Islam. Ia bersama dengan adalah Abu Bakar As-Shiddiq, Ali bin Abi Thalib, Khadijah, Zaid bin Haritsah, Sumayyah binti Khabath, Ammar bin Yasir, dan Bilal bin Rabah termasuk orang-orang istimewa khususnya pada awal kenabian Muhammad SAW.</p><p>Sumayyah dinikahkan oleh tuannya dengan Yasir. Abu Hudzaifah melakukan pernikahan ini karena merasa sayang dengan Yasir serta merasa Sumayyah adalah gadis yang pantas.</p><p>Hasil pernikahan ini pun melahirkan Ammar, Abdullah, dan Harits. Namun dikisahkan bahwa Harits atau putra bungsunya telah meninggal sebelum kedatangan ajaran Islam karena telah dibunuh.</p><h2>Mati Syahid di Tangan Abu Jahal</h2><p>Setelah Nabi Muhammad SAW diangkat menjadi rasul, <a href=\"https://www.detik.com/tag/sumayyah\"><strong>Sumayyah </strong></a>dan keluarganya perlahan-lahan mulai memasuki Islam. Permasalahan pun dimulai ketika kaum kafir Quraisy yang kejam mulai mengganggu dakwah dan penyebaran agama Islam Rasulullah SAW.</p><p>Ketika itu kaum kafir Quraisy belum berani mencelakakan Nabi Muhammad SAW secara langsung. Hal ini dikarenakan Nabi Muhammad SAW merupakan keponakan Abu Thalib yang disegani. Nabi Muhammad SAW juga dilindungi Abu Bakar Ash-Shiddiq yang memiliki kekuasaan.</p><p>Gangguan kepada dakwah Rasulullah SAW ini semakin parah ketika kaum Quraisy mulai menyerang orang-orang terdekat Rasulullah SAW. Salah satu cara kaum Quraisy untuk mengganggu Rasulullah SAW adalah dengan menyerang keluarga-keluarga kecil dan lemah sebagai teror dan peringatan.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6560435/hadits-meninggal-karena-tertimpa-reruntuhan-gempa-bumi-diganjar-syahid\">Hadits Meninggal karena Tertimpa Reruntuhan Gempa Bumi Diganjar Syahid</a></div></td></tr></tbody></table><p></p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6545881/jabal-uhud-gunung-yang-dijanjikan-di-surga-dan-saksi-syahidnya-para-syuhada\">Jabal Uhud, Gunung yang Dijanjikan di Surga dan Saksi Syahidnya Para Syuhada</a></div></td></tr></tbody></table><p>Keluarga Sumayyah sebagai keluarga budak pun tak luput dari kekejaman yang dipimpin oleh Abu Jahal ini. Keluarga Sumayyah diseret ke pasang pasir di tengah hari kemudian dikenakan baju besi. Hal ini dilakukan sebagai bentuk penyiksaan Abu Jahal yang berlangsung berhari-hari lamanya.</p><p>Oleh karena penyiksaan yang kejam itu, Nabi Muhammad SAW tidak berdaya untuk membantu menyelamatkan keluarga Sumayyah. Diriwayatkan lewat Utsman bin Affan, Nabi Muhammad SAW hanya bisa menghibur dan mendoakan mereka sebagai berikut, \"Bersabarlah wahai keluarga Yasir, karena tujuan kalian adalah surga,\" (HR Al-Hakim)</p><p>Karena tetap teguh mempertahankan keislamannya dan bersaksi tiada tuhan selain Allah SWT maka Yasir dan Sumayyah wafat dalam keadaan syahid. Keteguhan hati Sumayyah ini membuat jengkel Abu Jahal dan membuatnya langsung membunuh Sumayyah.</p><h2>Penghormatan Nabi untuk Sumayyah</h2><p>Rasulullah SAW yang masih terus berjuang berdakwah demi Islam mengetahui putra dari Sumayyah, Ammar, berhasil selamat. Ammar pun bertanya kepada Rasulullah SAW,</p><p>\"Kapankah siksaan kepada kaum muslim ini akan berakhir? Kapan kaum muslim bisa hidup dengan tenang? Penderitaan yang kami terima ini sudah di luar batas,\"</p><p>Rasulullah SAW pun menjawab, \"Sabarlah, wahai Abal Yaqdha... Sabarlah wahai keluarga Yasir, tempat kalian yang dijanjikan adalah surga!\"</p><p>Setelah itu, Ammar yang ditinggalkan kedua orang tuanya yang mati syahid sangat disayang oleh Rasulullah SAW. Ammar diberikan panggilan Ibnu Sumayyah. Nama yang tidak umum menurut budaya Arab.</p><p>Sebab, umumnya panggilan seorang anak akan berdasarkan nama ayahnya. Namun, khusus untuk Ammar disematkan nama Sumayyah karena dianggap sebagai bentuk penghormatan Rasulullah SAW kepada Sumayyah.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6447679/keutamaan-surah-al-hasyr-ayat-21-24-didoakan-70-ribu-malaikat-syahid\">Keutamaan Surah Al Hasyr Ayat 21-24: Didoakan 70 Ribu Malaikat-Syahid</a></div></td></tr></tbody></table><p><a href=\"https://www.detik.com/tag/sumayyah\"><strong>Sumayyah </strong></a>pada akhirnya berperan penting tidak hanya menginspirasi umat muslim, namun juga sebagai teladan akan keimanannya. Itulah kisah dari wanita pertama yang mati syahid, semoga kita sebagai umat muslim juga diberikan kekuatan untuk menjaga keimanan seperti Sumayyah ya, detikers!\n        <br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Modal Rp 1,5 Juta, Pasutri Ini Bisa Sukses dengan Ms Glow</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230215116\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(rah/rah)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"kisah\" href=\"https://www.detik.com/tag/kisah/\" onclick=\"_pt(this)\">kisah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"sumayyah\" href=\"https://www.detik.com/tag/sumayyah/\" onclick=\"_pt(this)\">sumayyah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"rasulullah\" href=\"https://www.detik.com/tag/rasulullah/\" onclick=\"_pt(this)\">rasulullah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"iman\" href=\"https://www.detik.com/tag/iman/\" onclick=\"_pt(this)\">iman</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"abu jahal\" href=\"https://www.detik.com/tag/abu-jahal/\" onclick=\"_pt(this)\">abu jahal</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 16, "url_post": "https://www.detik.com/hikmah/read/2023/03/01/114945/6594886/1999/siapa-wanita-pertama-yang-mati-syahid-membela-islam"}, {"title": "Tata Cara Mandi Wajib Laki-laki: Langkah-langkah, Doa, dan Penyebabnya", "img": "https://akcdn.detik.net.id/community/media/visual/2022/07/07/1176125291_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Tata cara <a href=\"https://www.detik.com/tag/mandi-wajib\">mandi wajib</a> laki-laki penting diketahui oleh pria muslim. Mandi wajib merupakan salah satu cara bersuci dari hadats sesuai syariat Islam.</p><p>Muslim yang yang berhadats besar wajib melakukan mandi wajib. Adapun, yang berhadats kecil bisa menyucikan diri dengan cara berwudhu.</p><p>Dalam surat Al Maidah ayat 6 diterangkan mengenai perintah menyucikan hadats besar dan kecil bagi muslim.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Ù\u008aÙ°Ù\u0093Ø§Ù\u008eÙ\u008aÙ\u0091Ù\u008fÙ\u0087Ù\u008eØ§ Ø§Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0092Ù\u0086Ù\u008e Ø§Ù°Ù\u0085Ù\u008eÙ\u0086Ù\u008fÙ\u0088Ù\u0092Ù\u0093Ø§ Ø§Ù\u0090Ø°Ù\u008eØ§ Ù\u0082Ù\u008fÙ\u0085Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ø§Ù\u0090Ù\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084ØµÙ\u0091Ù\u008eÙ\u0084Ù°Ù\u0088Ø©Ù\u0090 Ù\u0081Ù\u008eØ§ØºÙ\u0092Ø³Ù\u0090Ù\u0084Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0088Ù\u008fØ¬Ù\u008fÙ\u0088Ù\u0092Ù\u0087Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eØ§Ù\u008eÙ\u008aÙ\u0092Ø¯Ù\u0090Ù\u008aÙ\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ø§Ù\u0090Ù\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008eØ±Ù\u008eØ§Ù\u0081Ù\u0090Ù\u0082Ù\u0090 Ù\u0088Ù\u008eØ§Ù\u0085Ù\u0092Ø³Ù\u008eØ­Ù\u008fÙ\u0088Ù\u0092Ø§ Ø¨Ù\u0090Ø±Ù\u008fØ¡Ù\u008fÙ\u0088Ù\u0092Ø³Ù\u0090Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eØ§Ù\u008eØ±Ù\u0092Ø¬Ù\u008fÙ\u0084Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ø§Ù\u0090Ù\u0084Ù\u008eÙ\u0089 Ø§Ù\u0084Ù\u0092Ù\u0083Ù\u008eØ¹Ù\u0092Ø¨Ù\u008eÙ\u008aÙ\u0092Ù\u0086Ù\u0090Û\u0097 Ù\u0088Ù\u008eØ§Ù\u0090Ù\u0086Ù\u0092 Ù\u0083Ù\u008fÙ\u0086Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ø¬Ù\u008fÙ\u0086Ù\u008fØ¨Ù\u008bØ§ Ù\u0081Ù\u008eØ§Ø·Ù\u0091Ù\u008eÙ\u0087Ù\u0091Ù\u008eØ±Ù\u008fÙ\u0088Ù\u0092Ø§Û\u0097 Ù\u0088Ù\u008eØ§Ù\u0090Ù\u0086Ù\u0092 Ù\u0083Ù\u008fÙ\u0086Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 Ù\u0085Ù\u0091Ù\u008eØ±Ù\u0092Ø¶Ù°Ù\u0093Ù\u0089 Ø§Ù\u008eÙ\u0088Ù\u0092 Ø¹Ù\u008eÙ\u0084Ù°Ù\u0089 Ø³Ù\u008eÙ\u0081Ù\u008eØ±Ù\u008d Ø§Ù\u008eÙ\u0088Ù\u0092 Ø¬Ù\u008eØ§Û¤Ø¡Ù\u008e Ø§Ù\u008eØ­Ù\u008eØ¯Ù\u008c Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092ØºÙ\u008eØ§Û¤Ù\u0089Ù\u0095Ù\u0090Ø·Ù\u0090 Ø§Ù\u008eÙ\u0088Ù\u0092 Ù\u0084Ù°Ù\u0085Ù\u008eØ³Ù\u0092ØªÙ\u008fÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u0090Ø³Ù\u008eØ§Û¤Ø¡Ù\u008e Ù\u0081Ù\u008eÙ\u0084Ù\u008eÙ\u0085Ù\u0092 ØªÙ\u008eØ¬Ù\u0090Ø¯Ù\u008fÙ\u0088Ù\u0092Ø§ Ù\u0085Ù\u008eØ§Û¤Ø¡Ù\u008b Ù\u0081Ù\u008eØªÙ\u008eÙ\u008aÙ\u008eÙ\u0085Ù\u0091Ù\u008eÙ\u0085Ù\u008fÙ\u0088Ù\u0092Ø§ ØµÙ\u008eØ¹Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008bØ§ Ø·Ù\u008eÙ\u008aÙ\u0091Ù\u0090Ø¨Ù\u008bØ§ Ù\u0081Ù\u008eØ§Ù\u0085Ù\u0092Ø³Ù\u008eØ­Ù\u008fÙ\u0088Ù\u0092Ø§ Ø¨Ù\u0090Ù\u0088Ù\u008fØ¬Ù\u008fÙ\u0088Ù\u0092Ù\u0087Ù\u0090Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eØ§Ù\u008eÙ\u008aÙ\u0092Ø¯Ù\u0090Ù\u008aÙ\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u0092Ù\u0087Ù\u008f Û\u0097Ù\u0085Ù\u008eØ§ Ù\u008aÙ\u008fØ±Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008f Ù\u0084Ù\u0090Ù\u008aÙ\u008eØ¬Ù\u0092Ø¹Ù\u008eÙ\u0084Ù\u008e Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u0092 Ø­Ù\u008eØ±Ù\u008eØ¬Ù\u008d Ù\u0088Ù\u0091Ù\u008eÙ\u0084Ù°Ù\u0083Ù\u0090Ù\u0086Ù\u0092 Ù\u008aÙ\u0091Ù\u008fØ±Ù\u0090Ù\u008aÙ\u0092Ø¯Ù\u008f Ù\u0084Ù\u0090Ù\u008aÙ\u008fØ·Ù\u008eÙ\u0087Ù\u0091Ù\u0090Ø±Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eÙ\u0084Ù\u0090Ù\u008aÙ\u008fØªÙ\u0090Ù\u0085Ù\u0091Ù\u008e Ù\u0086Ù\u0090Ø¹Ù\u0092Ù\u0085Ù\u008eØªÙ\u008eÙ\u0087Ù\u0097 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u008aÙ\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0084Ù\u008eØ¹Ù\u008eÙ\u0084Ù\u0091Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 ØªÙ\u008eØ´Ù\u0092Ù\u0083Ù\u008fØ±Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e</p><p>Arab latin: YÄ\u0081 ayyuhallaÅ¼Ä«na Ä\u0081manÅ« iÅ¼Ä\u0081 qumtum ilaá¹£-á¹£alÄ\u0081ti fagsilá»¥ wujá»¥hakum wa aidiyakum ilal-marÄ\u0081fiqi wamsaá¸¥á»¥ biru`á»¥sikum wa arjulakum ilal-ka'baÄ«n, wa ing kuntum junuban faá¹­á¹­ahhará»¥, wa ing kuntum mará¸\u008dÄ\u0081 au 'alÄ\u0081 safarin au jÄ\u0081`a aá¸¥adum mingkum minal-gÄ\u0081`iá¹­i au lÄ\u0081mastumun-nisÄ\u0081`a fa lam tajidá»¥ mÄ\u0081`an fa tayammamá»¥ á¹£a'Ä«dan á¹­ayyiban famsaá¸¥á»¥ biwujá»¥hikum wa aidÄ«kum min-h, mÄ\u0081 yurÄ«dullÄ\u0081hu liyaj'ala 'alaikum min á¸¥arajiw wa lÄ\u0081kiy yurÄ«du liyuá¹­ahhirakum wa liyutimma ni'matahá»¥ 'alaikum la'allakum tasykurá»¥n.</p><p>Artinya: \"Wahai orang-orang yang beriman, apabila kamu berdiri hendak melaksanakan salat, maka basuhlah wajahmu dan tanganmu sampai ke siku serta usaplah kepalamu dan (basuh) kedua kakimu sampai kedua mata kaki. Jika kamu dalam keadaan junub, mandilah. Jika kamu sakit, dalam perjalanan, kembali dari tempat buang air (kakus), atau menyentuh perempuan, lalu tidak memperoleh air, bertayamumlah dengan debu yang baik (suci); usaplah wajahmu dan tanganmu dengan (debu) itu. Allah tidak ingin menjadikan bagimu sedikit pun kesulitan, tetapi Dia hendak membersihkan kamu dan menyempurnakan nikmat-Nya bagimu agar kamu bersyukur,\"</p><p>Selain itu, dalam buku <em>Fiqih Ibadah</em> oleh Zaenal Abidin M Pd I, tata cara mandi wajib dalam Islam untuk bersuci dijelaskan dalam pada surat An Nisa ayat 43.</p><p>Ù\u008aÙ\u008eÙ°Ù\u0093Ø£Ù\u008eÙ\u008aÙ\u0091Ù\u008fÙ\u0087Ù\u008eØ§ Ù±Ù\u0084Ù\u0091Ù\u008eØ°Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ø¡Ù\u008eØ§Ù\u0085Ù\u008eÙ\u0086Ù\u008fÙ\u0088Ø§Û\u009f Ù\u0084Ù\u008eØ§ ØªÙ\u008eÙ\u0082Ù\u0092Ø±Ù\u008eØ¨Ù\u008fÙ\u0088Ø§Û\u009f Ù±Ù\u0084ØµÙ\u0091Ù\u008eÙ\u0084Ù\u008eÙ\u0088Ù°Ø©Ù\u008e Ù\u0088Ù\u008eØ£Ù\u008eÙ\u0086ØªÙ\u008fÙ\u0085Ù\u0092 Ø³Ù\u008fÙ\u0083Ù\u008eÙ°Ø±Ù\u008eÙ\u0089Ù° Ø­Ù\u008eØªÙ\u0091Ù\u008eÙ\u0089Ù° ØªÙ\u008eØ¹Ù\u0092Ù\u0084Ù\u008eÙ\u0085Ù\u008fÙ\u0088Ø§Û\u009f Ù\u0085Ù\u008eØ§ ØªÙ\u008eÙ\u0082Ù\u008fÙ\u0088Ù\u0084Ù\u008fÙ\u0088Ù\u0086Ù\u008e Ù\u0088Ù\u008eÙ\u0084Ù\u008eØ§ Ø¬Ù\u008fÙ\u0086Ù\u008fØ¨Ù\u008bØ§ Ø¥Ù\u0090Ù\u0084Ù\u0091Ù\u008eØ§ Ø¹Ù\u008eØ§Ø¨Ù\u0090Ø±Ù\u0090Ù\u0089 Ø³Ù\u008eØ¨Ù\u0090Ù\u008aÙ\u0084Ù\u008d Ø­Ù\u008eØªÙ\u0091Ù\u008eÙ\u0089Ù° ØªÙ\u008eØºÙ\u0092ØªÙ\u008eØ³Ø³Ù\u0090Ù\u0084Ù\u008fÙ\u0088Ø§Û\u009f Û\u009a Ù\u0088Ù\u008eØ¥Ù\u0090Ù\u0086 Ù\u0083Ù\u008fÙ\u0086ØªÙ\u008fÙ\u0085 Ù\u0085Ù\u0091Ù\u008eØ±Ù\u0092Ø¶Ù\u008eÙ\u0089Ù°Ù\u0093 Ø£Ù\u008eÙ\u0088Ù\u0092 Ø¹Ù\u008eÙ\u0084Ù\u008eÙ\u0089Ù° Ø³Ù\u008eÙ\u0081Ù\u008eØ±Ù\u008d Ø£Ù\u008eÙ\u0088Ù\u0092 Ø¬Ù\u008eØ§Ù\u0093Ø¡Ù\u008e Ø£Ù\u008eØ­Ù\u008eØ¯Ù\u008c Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u0083Ù\u008fÙ\u0085 Ù\u0085Ù\u0091Ù\u0090Ù\u0086Ù\u008e Ù±Ù\u0084Ù\u0092ØºÙ\u008eØ§Ù\u0093Ø¦Ù\u0090Ø·Ù\u0090 Ø£Ù\u008eÙ\u0088Ù\u0092 Ù\u0084Ù\u008eÙ°Ù\u0085Ù\u008eØ³Ù\u0092ØªÙ\u008fÙ\u0085Ù\u008f Ù±Ù\u0084Ù\u0086Ù\u0091Ù\u0090Ø³Ù\u008eØ§Ù\u0093Ø¡Ù\u008e Ù\u0081Ù\u008eÙ\u0084Ù\u008eÙ\u0085Ù\u0092 ØªÙ\u008eØ¬Ù\u0090Ø¯Ù\u008fÙ\u0088Ø§Û\u009f Ù\u0085Ù\u008eØ§Ù\u0093Ø¡Ù\u008b Ù\u0081Ù\u008eØªÙ\u008eÙ\u008aÙ\u008eÙ\u0085Ù\u0091Ù\u008eÙ\u0085Ù\u008fÙ\u0088Ø§Û\u009f ØµÙ\u008eØ¹Ù\u0090Ù\u008aØ¯Ù\u008bØ§ Ø·Ù\u008eÙ\u008aÙ\u0091Ù\u0090Ø¨Ù\u008bØ§ Ù\u0081Ù\u008eÙ±Ù\u0085Ù\u0092Ø³Ù\u008eØ­Ù\u008fÙ\u0088Ø§Û\u009f Ø¨Ù\u0090Ù\u0088Ù\u008fØ¬Ù\u008fÙ\u0088Ù\u0087Ù\u0090Ù\u0083Ù\u008fÙ\u0085Ù\u0092 Ù\u0088Ù\u008eØ£Ù\u008eÙ\u008aÙ\u0092Ø¯Ù\u0090Ù\u008aÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Û\u0097 Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008e Ù±Ù\u0084Ù\u0084Ù\u0091Ù\u008eÙ\u0087Ù\u008e Ù\u0083Ù\u008eØ§Ù\u0086Ù\u008e Ø¹Ù\u008eÙ\u0081Ù\u008fÙ\u0088Ù\u0091Ù\u008bØ§ ØºÙ\u008eÙ\u0081Ù\u008fÙ\u0088Ø±Ù\u008bØ§</p><p>Arab latin: YÄ\u0081 ayyuhallaÅ¼Ä«na Ä\u0081maná»¥ lÄ\u0081 taqrabuá¹£-á¹£alÄ\u0081ta wa antum sukÄ\u0081rÄ\u0081 á¸¥attÄ\u0081 ta'lamá»¥ mÄ\u0081 taqá»¥lá»¥na wa lÄ\u0081 junuban illÄ\u0081 'Ä\u0081birÄ« sabÄ«lin á¸¥attÄ\u0081 tagtasilá»¥, wa ing kuntum mará¸\u008dÄ\u0081 au 'alÄ\u0081 safarin au jÄ\u0081`a aá¸¥adum mingkum minal-gÄ\u0081`iá¹­i au lÄ\u0081mastumun-nisÄ\u0081`a fa lam tajidá»¥ mÄ\u0081`an fa tayammamá»¥ á¹£a'Ä«dan á¹­ayyiban famsaá¸¥á»¥ biwujá»¥hikum wa aidÄ«kum, innallÄ\u0081ha kÄ\u0081na 'afuwwan gafá»¥rÄ\u0081</p><p>Artinya: \"Hai orang-orang yang beriman, janganlah kamu solat, sedang kamu dalam keadaan mabuk, sehingga kamu mengerti apa yang apa yang kamu ucapkan, (janganlah pula hampiri masjid) sedang kamu dalam keadaan junub, terkecuali sekedar berlalu saja, hingga kamu mandi. Dan jika kamu sakit atau sedang dalam musafir atau datang dari tempat buang air atau kamu telah menyentuh perempuan, kemudian kamu tidak mendapat air, maka bertayamumlah kamu dengan tanah yang baik (suci); sapulah mukamu dan tanganmu. Sesungguhnya Allah Maha Pemaaf lagi Pengampun,\"</p><h2>Tata Cara Mandi Wajib Laki-laki</h2><p>Mengacu pada sumber yang sama, berikut merupakan langkah-langkah melaksanakan mandi wajib laki-laki sesuai dengan sunnah.</p><p>1. Melafalkan niat mandi wajib, berikut bacaannya:</p><p>Ù\u0086Ù\u008eÙ\u0088Ù\u008eÙ\u008aÙ\u0092ØªÙ\u008f Ø§Ù\u0084Ù\u0092ØºÙ\u008fØ³Ù\u0092Ù\u0084Ù\u008e Ù\u0084Ù\u0090Ø±Ù\u008eÙ\u0081Ù\u0092Ø¹Ù\u0090 Ø§Ù\u0084Ù\u0092Ø­Ù\u008eØ¯Ù\u008eØ«Ù\u0090 Ø§Ù\u0092Ù\u0084Ø§Ù\u008eÙ\u0083Ù\u0092Ø¨Ù\u008eØ±Ù\u0090 Ù\u0081Ù\u008eØ±Ù\u0092Ø¶Ù\u008bØ§ Ù\u0090Ù\u0084Ù\u0084Ù\u0087Ù\u0090 ØªÙ\u008eØ¹Ù\u008eØ§Ù\u0084</p><p>Artinya: \"Aku berniat mandi besar untuk menghilangkan hadats besar fardhu karena Allah ta'ala,\"</p><p>2. Membersihkan telapak tangan sebanyak tiga kali<br/>3. Membersihkan kotoran tersembunyi dengan menggunakan tangan kiri, seperti kemaluan, dubur, bawah ketiak, pusar, dan lain sebagainya<br/>4. Mencuci tangan dengan cara menggosokkan ke sabun atau tanah<br/>5. Berwudhu seperti akan melaksanakan sholat<br/>6. Sela pangkal rambut menggunakan jari-jari tangan yang telah dibasuh air hingga menyentuh kulit kepala <br/>7. Membasuh seluruh tubuh dengan air yang dimulai dari sisi kanan, lalu ke sisi kiri<br/>8. Memastikan seluruh lipatan kulit serta bagian yang tersembunyi ikut dibersihkan</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6562344/doa-setelah-mandi-wajib-untuk-pria-seusai-berhubungan-suami-istri\">Doa setelah Mandi Wajib untuk Pria seusai Berhubungan Suami Istri</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/infografis/d-6377584/bacaan-niat-mandi-wajib-bagi-laki-laki-dan-perempuan-beserta-artinya\">Bacaan Niat Mandi Wajib bagi Laki-laki dan Perempuan Beserta Artinya</a></div></td></tr></tbody></table><h2>Doa Setelah Mandi Wajib Laki-laki</h2><p>Para ulama mazhab sepakat bahwa dalam ketentuan <a href=\"https://www.detik.com/tag/mandi-wajib\">mandi wajib </a>terdapat hal-hal yang wajib maupun sunnah. Doa setelah mandi wajib termasuk ke dalam salah satu yang sunnah.</p><p>Mengutip dari buku <em>Praktik Mandi Janabah Rasulullah Menurut Empat Madzhab</em> karya Isnan Ansory, berikut merupakan doa setelah mandi wajib:</p><p>Ø£Ù\u008eØ´Ù\u0092Ù\u0087Ù\u008eØ¯Ù\u008f Ø£Ù\u008eÙ\u0086Ù\u0092 Ù\u0084Ø§Ù\u008e Ø¥Ù\u0090Ù\u0084Ù\u008eÙ\u0087Ù\u008e Ø¥Ù\u0090Ù\u0084Ø§Ù\u008eÙ\u0091 Ø§Ù\u0084Ù\u0084Ù\u008eÙ\u0091Ù\u0087Ù\u008f Ù\u0088Ù\u008eØ­Ù\u0092Ø¯Ù\u008eÙ\u0087Ù\u008f Ù\u0084Ø§Ù\u008e Ø´Ù\u008eØ±Ù\u0090Ù\u008aÙ\u0083Ù\u008e Ù\u0084Ù\u008eÙ\u0087Ù\u008f Ù\u0088Ù\u008eØ£Ù\u008eØ´Ù\u0092Ù\u0087Ù\u008eØ¯Ù\u008f Ø£Ù\u008eÙ\u0086Ù\u008eÙ\u0091 Ù\u0085Ù\u008fØ­Ù\u008eÙ\u0085Ù\u008eÙ\u0091Ø¯Ù\u008bØ§ Ø¹Ù\u008eØ¨Ù\u0092Ø¯Ù\u008fÙ\u0087Ù\u008f Ù\u0088Ù\u008eØ±Ù\u008eØ³Ù\u008fÙ\u0088Ù\u0084Ù\u008fÙ\u0087Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u008eÙ\u0091Ù\u0087Ù\u008fÙ\u0085Ù\u008eÙ\u0091 Ø§Ø¬Ù\u0092Ø¹Ù\u008eÙ\u0084Ù\u0092Ù\u0086Ù\u0090Ù\u0089 Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084ØªÙ\u008eÙ\u0091Ù\u0088Ù\u008eÙ\u0091Ø§Ø¨Ù\u0090Ù\u008aÙ\u0086Ù\u008e Ù\u0088Ù\u008eØ§Ø¬Ù\u0092Ø¹Ù\u008eÙ\u0084Ù\u0092Ù\u0086Ù\u0090Ù\u0089 Ù\u0085Ù\u0090Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0092Ù\u0085Ù\u008fØªÙ\u008eØ·Ù\u008eÙ\u0087Ù\u0090Ù\u0091Ø±Ù\u0090Ù\u008aÙ\u0086Ù\u008e</p><p>Arab latin: Asyhadu an laa ilaha illallahu wahdahu laa syarika lahu, wa asyhadu anna Muhammadan abduhu wa Rasuluhu, allahumma-jalni minattawwabina, waj-alni minal-mutathahirrina</p><p>Artinya: \"Aku bersaksi bahwa tiada Tuhan selain Allah Yang Esa, tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad itu hamba-Nya dan utusan-Nya. Ya Allah, jadikanlah aku termasuk orang-orang yang bertobat dan jadikanlah aku pula termasuk orang-orang yang selalu mensucikan diri,\"</p><h2>Hal-hal yang Jadi Penyebab Mandi Wajib Laki-laki</h2><p>Berikut merupakan hal-hal yang menjadi penyebab seorang pria melaksanakan mandi wajib.</p><ul><li>Keluarnya air mani atau sperma dengan syahwat</li><li>Melakukan hubungan suami istri meskipun tidak keluar air mani</li><li>Apabila merasakan gerakan air mani yang keluar namun menahannya agar tidak keluar, maka tidak diwajibkan untuk mandi</li><li>Dalam keadaan bimbang, entah itu air mani atau bukan sebaiknya mengutamakan sikap hati-hati dengan melaksanakan mandi wajib</li></ul><p>Demikian tata cara <a href=\"https://www.detik.com/tag/mandi-wajib\">mandi wajib</a> laki-laki sesuai syariat Islam. Semoga bermanfaat.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6565005/mandi-wajib-setelah-berjimak-dan-tata-caranya-lengkap\">Mandi Wajib setelah Berjimak dan Tata Caranya Lengkap</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Waspada Pelecehan Seksual pada Laki-laki</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230120120\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(aeb/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"mandi wajib\" href=\"https://www.detik.com/tag/mandi-wajib/\" onclick=\"_pt(this)\">mandi wajib</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"mandi\" href=\"https://www.detik.com/tag/mandi/\" onclick=\"_pt(this)\">mandi</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"junub\" href=\"https://www.detik.com/tag/junub/\" onclick=\"_pt(this)\">junub</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"laki-laki\" href=\"https://www.detik.com/tag/laki_laki/\" onclick=\"_pt(this)\">laki-laki</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"pria\" href=\"https://www.detik.com/tag/pria/\" onclick=\"_pt(this)\">pria</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"niat\" href=\"https://www.detik.com/tag/niat/\" onclick=\"_pt(this)\">niat</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 7\" dtr-sec=\"\" dtr-ttl=\"doa\" href=\"https://www.detik.com/tag/doa/\" onclick=\"_pt(this)\">doa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 8\" dtr-sec=\"\" dtr-ttl=\"tata cara mandi wajib\" href=\"https://www.detik.com/tag/tata-cara-mandi-wajib/\" onclick=\"_pt(this)\">tata cara mandi wajib</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 9\" dtr-sec=\"\" dtr-ttl=\"hadats besar\" href=\"https://www.detik.com/tag/hadats-besar/\" onclick=\"_pt(this)\">hadats besar</a> </div>\n</div>\n</div>\"", "id": 17, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/193949/6594581/1997/tata-cara-mandi-wajib-laki-laki-langkah-langkah-doa-dan-penyebabnya"}, {"title": "Keutamaan Surat Al-Falaq: Bacaan untuk Melindungi dari Kejahatan - Obat Sakit", "img": "https://akcdn.detik.net.id/community/media/visual/2023/02/20/hikmah-1_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <p>Dalam Al-Qur'an, <a href=\"https://www.detik.com/tag/al-falaq\">Al-Falaq</a> adalah surat ke-113. Surat ini memiliki banyak keutamaan, termasuk sebagai bacaan untuk melindungi diri dari kejahatan hingga menjadi obat dari berbagai penyakit.</p><p>Al-Falaq artinya waktu subuh. Surat ini terdiri dari 5 ayat dan termasuk golongan surat Makkiyah. Surat ini menjelaskan tentang menjaga diri dan anjuran berlindung kepada Allah dari kejahatan-kejahatan yang nyata.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6589595/doa-untuk-orang-sakit-amalan-sahih-dari-rasulullah-saw\">Doa untuk Orang Sakit, Amalan Sahih dari Rasulullah SAW</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/doa-dan-hadits/d-6198294/doa-mau-tidur-dilengkapi-arti-dan-5-amalan-sunnah-lainnya\">Doa Mau Tidur Dilengkapi Arti dan 5 Amalan Sunnah Lainnya</a></div></td></tr></tbody></table><h2>Keutamaan Surat Al-Falaq</h2><p>Mengutip buku Al-Falaq oleh Achmad Chodjim, dijelaskan sederet keutamaan dari surat Al-Falaq. Surat ini bisa menjadi amalan bernilai pahala yang dapat dibaca setiap hari.</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Berikut adalah beberapa keutamaan membaca surat Al-Falaq:</p><h3>1. Memohon perlindungan dari kejahatan</h3><p>Imam Jalaluddin Al-Mahalli dalam kitab tafsirnya menjelaskan ayat dalam surat Al-Falaq menyebutkan tentang kejahatan yaitu dari kejahatan makhluk hidup yang berakal dan yang tidak berakal, serta dari kejahatan benda mati seperti racun dan sebagainya.</p><p>Surat ini memiliki keutamaan bahwa hamba Allah SWT yang beriman dapat memohon perlindungan juga dari kejahatan malam hari apabila telah gelap, dan dari kejahatan waktu purnama apabila telah terbenam</p><p>Kejahatan makhluk bisa jadi berasal dari: manusia dan jin yang mukallaf (dibebankan syariat), hewan yang tidak dibebankan syariat, benda mati seperti racun yang bisa memberi dampak bahaya dan lain sebagainya. Hal-hal ini yang diminta kepada Allah agar kita terlindungi dari kejahatan tersebut.</p><h3>2. Melindungi dari sihir</h3><p>Ayat ketiga dalam surat Al-Falaq ini mengandung makna tentang permohonan untuk mendapatkan perlindungan dari keburukan makhluk ciptaan-Nya.</p><p>Perlindungan ini meliputi kejahatan sihir, yaitu tukang-tukang sihir wanita yang menghembuskan sihirnya (pada buhul-buhul), yang dibuat pada pintalan, kemudian pintalan yang berbuhul itu ditiup dengan memakai mantra-mantra tanpa ludah.</p><h3>3. Melindungi dari sifat hasad</h3><p><a href=\"https://www.detik.com/tag/al-falaq\">Surat Al-Falaq</a> juga memiliki keutamaan untuk menghindari kejahatan orang yang hasad. Hasad adalah tindakan buruk yang termasuk dalam penyakit hati.</p><h3>4. Melindungi saat tidur</h3><p>Surat Al-Falaq bisa dibaca sebagai doa sebelum tidur. Ini dimaksudkan untuk menangkal berbagai upaya tindakan kejahatan yang akan dilakukan makhluk ciptaan Allah SWT.</p><p>Surat Al-Falaq bisa dibaca bersamaan dengan surat An-Nas dan Al-Ikhlas. Hal ini bahkan dianjurkan oleh Rasulullah SAW.</p><h3>5. Untuk menyembuhkan sakit</h3><p>Al-Falaq juga bisa dibaca sebagai obat dari berbagai penyakit. Surat Al-Falaq pernah dibaca Rasulullah SAW saat sedang sakit menjelang wafat.</p><p>Dalam riwayat Bukhari dan Muslim, dikutip dari buku 'Kitab Induk Doa dan Zikir Terjemahan Kitab al-Adzkar' karya Imam an-Nawawi, dari Aisyah RA,</p><p>\"Jika Rasulullah SAW beranjak pada tempat tidurnya, beliau menyatukan kedua telapak tangan kemudian beliau meniupnya, dan membaca surat al-Ikhlas, Al-Falaq, dan surat An-Nas, kemudian mengusapkan ke seluruh tubuhnya yang terjangkau, mulai dari kepala, wajah, dan tubuh bagian depan, hingga tiga kali.\" Aisyah berkata \"Ketika beliau sakit, beliau menyuruhku untuk melakukannya untuk beliau.\"</p><p>Aisyah RA mengatakan \"Ketika sakitnya semakin keras, aku yang meniupkannya dengan doa tersebut dan aku mengusap tangannya untuk mendapat keberkahan.\"</p><h2>Bacaan Surat Al-Falaq</h2><p>Ù\u0082Ù\u008fÙ\u0084Ù\u0092 Ø£Ù\u008eØ¹Ù\u008fÙ\u0088Ø°Ù\u008f Ø¨Ù\u0090Ø±Ù\u008eØ¨Ù\u0091Ù\u0090 Ù±Ù\u0084Ù\u0092Ù\u0081Ù\u008eÙ\u0084Ù\u008eÙ\u0082Ù\u0090</p><p>Arab-Latin: qul a'á»¥Å¼u birabbil-falaq</p><p>Artinya: 1. Katakanlah: \"Aku berlindung kepada Tuhan Yang Menguasai subuh,</p><p>Ù\u0085Ù\u0090Ù\u0086 Ø´Ù\u008eØ±Ù\u0091Ù\u0090 Ù\u0085Ù\u008eØ§ Ø®Ù\u008eÙ\u0084Ù\u008eÙ\u0082Ù\u008e</p><p>min syarri mÄ\u0081 khalaq</p><p>2. dari kejahatan makhluk-Nya,</p><p>Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086 Ø´Ù\u008eØ±Ù\u0091Ù\u0090 ØºÙ\u008eØ§Ø³Ù\u0090Ù\u0082Ù\u008d Ø¥Ù\u0090Ø°Ù\u008eØ§ Ù\u0088Ù\u008eÙ\u0082Ù\u008eØ¨Ù\u008e</p><p>wa min syarri gÄ\u0081siqin iÅ¼Ä\u0081 waqab</p><p>3. dan dari kejahatan malam apabila telah gelap gulita,</p><p>Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086 Ø´Ù\u008eØ±Ù\u0091Ù\u0090 Ù±Ù\u0084Ù\u0086Ù\u0091Ù\u008eÙ\u0081Ù\u0091Ù\u008eÙ°Ø«Ù\u008eÙ°ØªÙ\u0090 Ù\u0081Ù\u0090Ù\u0089 Ù±Ù\u0084Ù\u0092Ø¹Ù\u008fÙ\u0082Ù\u008eØ¯Ù\u0090</p><p>wa min syarrin-naffÄ\u0081á¹¡Ä\u0081ti fil-'uqad</p><p>4. dan dari kejahatan wanita-wanita tukang sihir yang menghembus pada buhul-buhul,</p><p>Ù\u0088Ù\u008eÙ\u0085Ù\u0090Ù\u0086 Ø´Ù\u008eØ±Ù\u0091Ù\u0090 Ø­Ù\u008eØ§Ø³Ù\u0090Ø¯Ù\u008d Ø¥Ù\u0090Ø°Ù\u008eØ§ Ø­Ù\u008eØ³Ù\u008eØ¯Ù\u008e</p><p>wa min syarri á¸¥Ä\u0081sidin iÅ¼Ä\u0081 á¸¥asad</p><p>5. dan dari kejahatan pendengki bila ia dengki\".</p><p>Demikian sederet keutamaan membaca <a href=\"https://www.detik.com/tag/al-falaq\">surat Al-Falaq</a>. Surat ini dapat dibaca kapanpun, misalnya ketika sholat fardhu atau bacaan doa sebelum tidur. Semoga Allah SWT senantiasa menjaga umatnya dari kejahatan</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6588448/6-amalan-sebelum-subuh-ada-yang-lebih-baik-daripada-seisi-dunia\">6 Amalan sebelum Subuh, Ada yang Lebih Baik daripada Seisi Dunia</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6552090/10-bacaan-dzikir-sore-bisa-diamalkan-setelah-sholat-ashar\">10 Bacaan Dzikir Sore, Bisa Diamalkan Setelah Sholat Ashar</a></div></td></tr></tbody></table>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Massa Aksi Bela Al-Qur'an Ancam Demo Tiap Jumat, Jika...</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230130099\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(dvs/erd)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"al-falaq\" href=\"https://www.detik.com/tag/al_falaq/\" onclick=\"_pt(this)\">al-falaq</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"surat al-falaq\" href=\"https://www.detik.com/tag/surat-al_falaq/\" onclick=\"_pt(this)\">surat al-falaq</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"al-quran\" href=\"https://www.detik.com/tag/al_quran/\" onclick=\"_pt(this)\">al-quran</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"keutamaan\" href=\"https://www.detik.com/tag/keutamaan/\" onclick=\"_pt(this)\">keutamaan</a> </div>\n</div>\n</div>\"", "id": 18, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/182742/6594589/1997/keutamaan-surat-al-falaq-bacaan-untuk-melindungi-dari-kejahatan---obat-sakit"}, {"title": "Ketentuan Puasa Sunnah yang Dianjurkan Rasulullah SAW", "img": "https://akcdn.detik.net.id/community/media/visual/2019/05/11/e005365a-595b-4509-bafc-6cc2aee5619f_43.jpeg?w=220&q=90", "content": "\"<div class=\"detail__body-text itp_bodycontent\">\n<strong>Jakarta</strong> - <a href=\"https://www.detik.com/tag/puasa\"><strong>Puasa sunnah</strong></a> merupakan amalan yang bisa dikerjakan umat Islam sebagaimana yang dilakukan Rasulullah SAW. Terdapat dua ketentuan pokok dalam berpuasa sunnah.<p>Dua ketentuan puasa sunnah tersebut adalah harus dilaksanakan dengan ikhlas dan sesuai dengan apa yang diajarkan oleh Rasulullah SAW, sebagaimana dijelaskan dalam buku<em> Minhajul Muslimah</em> karya Muhammad Syafii Masykur.</p><p>Dijelaskan lebih lanjut, ketentuan pertama dimaksudkan agar orang yang berpuasa senantiasa ikhlas, hanya mengharap ridha Allah SWT. Sebagaimana sabda Rasulullah SAW,</p><!--s:parallaxindetail--><div class=\"clearfix\"></div> <!--e:parallaxindetail--><p>Ø¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0085Ù\u008eØ§ Ø§Ù\u0084Ù\u0092Ø£Ù\u008eØ¹Ù\u0092Ù\u0085Ù\u008eØ§Ù\u0084Ù\u008f Ø¨Ù\u0090Ø§Ù\u0084Ù\u0086Ù\u0091Ù\u008eÙ\u008aÙ\u0091Ù\u008eØ§ØªÙ\u0090Ø\u008c Ù\u0088Ù\u008eØ¥Ù\u0090Ù\u0086Ù\u0091Ù\u008eÙ\u0085Ù\u008eØ§ Ù\u0084Ù\u0090Ù\u0083Ù\u008fÙ\u0084Ù\u0091Ù\u0090 Ø§Ù\u0085Ù\u0092Ø±Ù\u0090Ø¦Ù\u008e Ù\u0085Ù\u008eØ§ Ù\u0086Ù\u008eÙ\u0088Ù\u008eÙ\u0089</p><p>Artinya: \"Sesungguhnya amal perbuatan itu tergantung niat dan sesungguhnya seseorang mendapatkan balasan sesuai dengan apa yang diniatkannya.\" (HR Muslim)</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6580120/jadwal-puasa-ayyamul-bidh-maret-2023-cek-di-sini\">Jadwal Puasa Ayyamul Bidh Maret 2023, Cek di Sini!</a></div></td></tr></tbody></table><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6581073/bagaimana-hukum-puasa-bagi-orang-yang-sudah-sangat-tua-ini-penjelasannya\">Bagaimana Hukum Puasa Bagi Orang yang Sudah Sangat Tua? Ini Penjelasannya</a></div></td></tr></tbody></table><p>Muhammad Syafii Masykur menjelaskan, bagi orang-orang yang melaksanakan ibadah puasa sunnah, namun dalam niatnya hanya menginginkan agar tubuhnya menjadi ramping, lebih irit dalam hal pengeluaran serta mendapat pujian dari orang lain, maka tidak akan mendapatkan pahala dari Allah atas puasa yang telah dikerjakannya.</p><p>Selanjutnya, ketentuan puasa yang kedua ialah harus dikerjakan sesuai dengan yang telah diajarkan oleh Rasulullah SAW. Sebagaimana Allah SWT berfirman,</p><p>Ù\u0082Ù\u008fÙ\u0084Ù\u0092 Ø§Ù\u0090Ù\u0086Ù\u0092 Ù\u0083Ù\u008fÙ\u0086Ù\u0092ØªÙ\u008fÙ\u0085Ù\u0092 ØªÙ\u008fØ­Ù\u0090Ø¨Ù\u0091Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u008e Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008e Ù\u0081Ù\u008eØ§ØªÙ\u0091Ù\u008eØ¨Ù\u0090Ø¹Ù\u008fÙ\u0088Ù\u0092Ù\u0086Ù\u0090Ù\u008aÙ\u0092 Ù\u008aÙ\u008fØ­Ù\u0092Ø¨Ù\u0090Ø¨Ù\u0092Ù\u0083Ù\u008fÙ\u0085Ù\u008f Ø§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008f Ù\u0088Ù\u008eÙ\u008aÙ\u008eØºÙ\u0092Ù\u0081Ù\u0090Ø±Ù\u0092 Ù\u0084Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Ø°Ù\u008fÙ\u0086Ù\u008fÙ\u0088Ù\u0092Ø¨Ù\u008eÙ\u0083Ù\u008fÙ\u0085Ù\u0092 Û\u0097 Ù\u0088Ù\u008eØ§Ù\u0084Ù\u0084Ù\u0091Ù°Ù\u0087Ù\u008f ØºÙ\u008eÙ\u0081Ù\u008fÙ\u0088Ù\u0092Ø±Ù\u008c Ø±Ù\u0091Ù\u008eØ­Ù\u0090Ù\u008aÙ\u0092Ù\u0085Ù\u008c Ù£Ù¡</p><p>Artinya: \"Katakanlah (Nabi Muhammad), \"Jika kamu mencintai Allah, ikutilah aku, niscaya Allah akan mencintaimu dan mengampuni dosa-dosamu.\" Allah Maha Pengampun lagi Maha Penyayang.\" (QS Ali 'Imran: 31)</p><p>Ketentuan puasa sunnah lainnya yaitu seseorang yang berpuasa sunnah diperbolehkan untuk membatalkan puasa atau meneruskannya tanpa akan memperoleh konsekuensi untuk qadha.</p><p>Misalnya saja, puasa sunnah tersebut dibatalkan karena ada tamu yang datang ke rumah dan untuk menghormati tamu tersebut dengan menjamunya kita diperbolehkan untuk membatalkan puasa tersebut. Namun, ada baiknya jika tidak ada uzur yang mendesak maka akan lebih baik untuk diteruskan.</p><p>Terakhir, mengenai ketentuan puasa sunnah yaitu apabila seorang istri jika ingin menjalankan ibadah puasa sunnah harus meminta izin kepada suaminya terlebih dahulu, jika suaminya ada di rumah. Apabila suaminya tidak mengizinkan maka ia tidak boleh untuk berpuasa.</p><p>Bahkan apabila ternyata seorang istri tersebut sudah terlanjur untuk berpuasa tanpa sepengetahuan suaminya lalu sang suami memintanya untuk membatalkan puasa, hukumnya wajib bagi istri tersebut untuk membatalkan puasa.</p><p>Selain ketentuan di atas, berikut beberapa ketentuan puasa sunnah lainnya dalam hal syarat puasa, rukun puasa, sunnah puasa, termasuk hal-hal yang membatalkannya.</p><h2>Ketentuan Puasa Sunnah</h2><p>Disebutkan dalam buku <em>Fikih</em> karya Yusak Burhanudin dan Muhammad Najib, ketentuan puasa sunnah hampir sama dengan ketentuan puasa Ramadhan atau puasa wajib lainnya. Perbedaan antara keduanya terletak pada niat. Berikut <a href=\"https://www.detik.com/tag/puasa\"><strong>ketentuan puasa sunnah</strong></a> selengkapnya.</p><h3>1. Syarat Puasa</h3><p>Syarat puasa sunnah terdiri dari dua, yaitu syarat wajib dan syarat sah puasa. Syarat wajib puasa meliputi beragama Islam, berakal sehat, baligh, dan mampu melaksanakan puasa. Adapun, syarat sah puasa meliputi beragama Islam, baligh, suci dari haid dan nifas bagi perempuan, dan dilakukan pada waktu diperbolehkan berpuasa.</p><h3>2. Rukun Puasa</h3><p>Rukun puasa sunnah sama halnya dengan puasa wajib. Rukun ini terdiri dari niat dan menahan diri dari hal-hal yang membatalkan puasa dari terbit fajar hingga terbenamnya matahari.</p><p>Menurut sebuah hadits, niat puasa sunnah boleh dilakukan setelah fajar terbit asalkan belum makan, minum ataupun melakukan hal lain yang dapat membatalkan puasa. Aisyah RA berkata,</p><p>Ø¯Ø®Ù\u0084 Ø¹Ù\u0084Ù\u0089 Ø§Ù\u0084Ù\u0086Ø¨Ù\u008aÙ\u0091Ù\u008f ØµÙ\u0084Ù\u0089 Ø§Ù\u0084Ù\u0084Ù\u0087 Ø¹Ù\u0084Ù\u008aÙ\u0087 Ù\u0088Ø³Ù\u0084Ù\u0085 Ø°Ù\u008eØ§ØªÙ\u008e Ù\u008aÙ\u008eÙ\u0088Ù\u0092Ù\u0085Ù\u008d Ù\u0081Ù\u008eÙ\u0082Ù\u008eØ§Ù\u0084Ù\u008e Ù\u0087Ù\u008eÙ\u0084Ù\u0092 Ø¹Ù\u0086Ø¯Ù\u0083Ù\u0085 Ø´Ù\u008aØ¡ Ù\u0081Ù\u0082Ù\u0084Ù\u0086Ø§ Ù\u0084Ø§ .Ù\u0082Ø§Ù\u0084 Ù\u0081Ø¥Ù\u0086Ù\u008a Ø¥Ø°Ø§ ØµØ§Ø¦Ù\u0085 Â». Ø«Ù\u0085 Ø£ØªØ§Ù\u0086Ø§ Ù\u008aØ¤Ù\u0086 Ù\u0085Ø§ Ø¢Ø®Ø± Ù\u0081Ø¹Ù\u0084Ù\u0086Ø§ Ù\u008aØ§ Ø±Ø³Ù\u0088Ù\u0084 Ø§Ù\u0084Ù\u0084Ø£Ù\u0087Ø¯Ù\u0089 Ù\u0084Ù\u0086Ø§ Ø­Ù\u008aØ³. Ù\u0081Ù\u0082Ø§Ù\u0084 Ø£Ø±Ù\u008aÙ\u0086Ù\u008aÙ\u0087 Ù\u0081Ù\u0084Ù\u0082Ø¯Ù\u0092 Ø£ØµÙ\u0092Ø¨Ù\u008eØ­Ù\u008eØªÙ\u0092 ØµÙ\u008eØ§Ø¦Ø¹Ù\u0090 Ù\u0081Ù\u008eØ£Ù\u008eÙ\u0083Ù\u0084</p><p>Artinya: \"Pada suatu hari, Nabi SAW menemuiku dan bertanya, \"Apakah kamu mempunyai makanan?\" Kami menjawab, \"Tidak ada.\" Beliau berkata, \"Kalau begitu, saya akan berpuasa.\" Kemudian beliau datang lagi pada hari yang lain dan kami berkata, \"Wahai Rasulullah, kita telah diberi hadiah berupa Hais (makanan yang terbuat dari kura, samin dan keju).\" Maka beliau pun berkata, \"Bawalah kemari, sesungguhnya dari tadi pagi aku berpuasa.\" (HR Muslim)</p><h3>3. Sunnah Puasa</h3><p>Beberapa hal sunnah yang bisa dilakukan saat puasa sunnah antara lain:</p><ul><li>Sahur di akhir waktu</li><li>Menyegerakan berbuka puasa</li><li>Berdoa terlebih dahulu sebelum berbuka puasa</li><li>Memperbanyak sedekah</li><li>Memperbanyak membaca Al-Qur'an</li></ul><h3>4. Hal-hal yang Membatalkan Puasa</h3><p>Beberapa hal yang membatalkan puasa antara lain:</p><ul><li>Makan dan minum dengan sengaja</li><li>Muntah dengan sengaja</li><li>Mengalami haid dan nifas bagi perempuan</li></ul><p>Itulah sejumlah <a href=\"https://www.detik.com/tag/puasa\"><strong>ketentuan puasa sunnah</strong></a> termasuk hal-hal yang membatalkannya.</p><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\" data-label=\"List Berita\" href=\"https://www.detik.com/hikmah/khazanah/d-6586673/niat-dan-tata-cara-puasa-syaban-lengkap-dengan-doa-buka-puasa\">Niat dan Tata Cara Puasa Syaban, Lengkap dengan Doa Buka Puasa</a></div></td></tr></tbody></table><p>\n<br/><br/><strong>Simak Video \"<span id=\"aevp_title\">Astronaut Arab Klaim Tak Wajib Puasa Ramadhan Saat di Luar Angkasa</span>\"</strong><br/>\n<a aevp-params=\"\" class=\"embed video20detik\" href=\"https://20.detik.com/embed/230129040\" id=\"aevp\">[Gambas:Video 20detik]</a><br/>\n<strong>(kri/kri)</strong>\n<div class=\"detail__body-tag mgt-16\">\n<div class=\"nav\">\n<a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 1\" dtr-sec=\"\" dtr-ttl=\"puasa\" href=\"https://www.detik.com/tag/puasa/\" onclick=\"_pt(this)\">puasa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 2\" dtr-sec=\"\" dtr-ttl=\"puasa sunnah\" href=\"https://www.detik.com/tag/puasa-sunnah/\" onclick=\"_pt(this)\">puasa sunnah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 3\" dtr-sec=\"\" dtr-ttl=\"ketentuan puasa\" href=\"https://www.detik.com/tag/ketentuan-puasa/\" onclick=\"_pt(this)\">ketentuan puasa</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 4\" dtr-sec=\"\" dtr-ttl=\"sunnah\" href=\"https://www.detik.com/tag/sunnah/\" onclick=\"_pt(this)\">sunnah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 5\" dtr-sec=\"\" dtr-ttl=\"ibadah\" href=\"https://www.detik.com/tag/ibadah/\" onclick=\"_pt(this)\">ibadah</a> <a class=\"nav__item\" dtr-act=\"tag\" dtr-evt=\"tag\" dtr-idx=\" 6\" dtr-sec=\"\" dtr-ttl=\"hikmah\" href=\"https://www.detik.com/tag/hikmah/\" onclick=\"_pt(this)\">hikmah</a> </div>\n</div>\n</p></div>\"", "id": 19, "url_post": "https://www.detik.com/hikmah/read/2023/02/28/155017/6594258/1997/ketentuan-puasa-sunnah-yang-dianjurkan-rasulullah-saw"}]